[
  {
    "content_id": 800024,
    "reference_id": 26659,
    "title": "Imagens bíblicas — Agricultura",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — agricultura",
    "language": "por",
    "content": "<p>Algumas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comuns da Bíblia relacionadas à agricultura estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todos os versículos que utilizam a imagem, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>Um FAZENDEIRO representa Deus, e a VINHA representa seu povo escolhido</h1><p>Meu bem-amado tinha uma <strong>vinha</strong> em uma colina muito fértil. Ele cavou, removeu as pedras e plantou uma excelente qualidade de videira. Ele construiu uma torre no meio dela e também fez um lagar. Ele esperou que produzisse uvas, mas só produziu uvas bravas. (Isaías 5.1–2)</p><p>Porque o reino dos céus é semelhante a um proprietário que saiu de manhã cedo para contratar trabalhadores para a sua <strong>vinha</strong>. (Mateus 20.1)</p><p>Havia um homem, um proprietário de terras. Ele plantou uma <strong>vinha</strong>, cercou-a com uma cerca, cavou um lagar nela, construiu uma torre de vigia e a arrendou a viticultores. Depois, foi para outro país. (Mateus 21.33)</p><h1>O SOLO representa os corações das pessoas (o ser interior)</h1><p>Pois Yahweh diz isto a cada pessoa em Judá e Jerusalém: &apos;Arar seu próprio <strong>solo</strong> e não semear entre espinhos&apos;. (Jeremias 4.3)</p><p>Quando alguém ouve a palavra do reino, mas não a compreende... Esta é a semente que foi semeada <strong>à beira do caminho</strong>. Aquela que foi semeada em <strong>terreno rochoso</strong> é a pessoa que ouve a palavra e imediatamente a recebe com alegria... Aquela que foi semeada <strong>entre as plantas espinhosas</strong>, esta é a pessoa que ouve a palavra, mas as preocupações do mundo e o engano das riquezas sufocam a palavra... Aquela que foi semeada em <strong>boa terra</strong>, esta é a pessoa que ouve a palavra e a compreende (Mateus 13.19–23).</p><p>Quebre o seu <strong>solo não arado</strong>, pois é hora de buscar a Yahweh. (Os 10.12)</p><h1>SEMEAR representa ações ou atitudes, e COLHER representa julgamento ou recompensa</h1><p>De acordo com o que eu vi, aqueles que aram a iniquidade e <strong>semeiam</strong> problemas <strong>colhem</strong> isso. (Jó 4.8)</p><p>Não se deixem enganar. Deus não se deixa escarnecer, pois tudo o que o homem <strong>plantar</strong>, isso também <strong>colherá</strong>. Porque aquele que <strong>planta</strong> na sua própria natureza pecaminosa, da natureza pecaminosa <strong>colherá</strong> destruição. Mas aquele que <strong>planta</strong> para o Espírito, do Espírito <strong>colherá</strong> a vida eterna. (Gálatas 6.7–8)</p><h1>DEBULHAR e JOEIRAR representam a separação entre pessoas más e boas</h1><p>Após os agricultores colherem o trigo e outros tipos de grãos, eles os levam para uma <strong>eira</strong>, um local plano com solo duro, e fazem com que bois puxem carros pesados com rodas ou trenós sem rodas sobre os grãos para <strong>debulhar</strong>, separando os grãos utilizáveis da palha inútil. Em seguida, eles pegam grandes garfos e <strong>joeirar</strong> os grãos debulhados jogando-os no ar para que o vento leve a palha (resíduo) enquanto os grãos caem de volta na eira, onde podem ser recolhidos e usados como alimento. (Veja as páginas “debulhar” e “joeirar” em <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/tw/\">Palavras de Tradução unfoldingWord®</a> para ajuda na tradução de debulhar e joeirar).</p><p>Portanto, eu os <strong>joirarei</strong> com uma pá de joeirar nas portas da terra. Eu os privarei. Destruirei meu povo, pois eles não se afastam de seus caminhos. (Jeremias 15.7)</p><p>Sua <strong>pá de joeirar</strong> está em sua mão para limpar completamente sua <strong>eira</strong> e recolher o trigo em seu celeiro. Mas ele queimará a palha com fogo inextinguível. (Lucas 3.17)</p><h1>ENXERTO representa Deus permitindo que os gentios se tornem seu povo</h1><p>Porque, se você foi cortado de uma oliveira brava por natureza e, contra a natureza, foi <strong>enxertado</strong> em uma oliveira boa, quanto mais estes judeus, que são os ramos naturais, serão <strong>enxertados</strong> de volta em sua própria oliveira? Pois não quero que vocês desconheçam, irmãos, este mistério, para que não sejam sábios em seu próprio entendimento. Este mistério é que um endurecimento parcial ocorreu em Israel, até que a plenitude dos gentios entre. (Romanos 11.24–25)</p><h1>CHUVA representa os dons de Deus para o seu povo</h1><p>... ele vem e <strong>faz chover</strong> justiça sobre você. (Os 10.12b)</p><p>Porque a terra que absorve a <strong>chuva</strong> que frequentemente cai sobre ela e produz plantas úteis para aqueles para quem a terra foi cultivada recebe uma bênção de Deus. Mas a terra que produz espinhos e abrolhos é inútil e está prestes a ser amaldiçoada. Seu fim é ser queimada. (Hebreus 6.7–8)</p><p>Portanto, sejam pacientes, irmãos, até a vinda do Senhor. Vejam, o agricultor aguarda a valiosa colheita da terra. Ele espera pacientemente por ela, até que receba as primeiras e últimas <strong>chuvas</strong>. (Tg 5.7)</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]