[
  {
    "content_id": 800031,
    "reference_id": 26666,
    "title": "Imagens bíblicas — Fenômenos naturais",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — fenômenos naturais",
    "language": "por",
    "content": "<p>Algumas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comuns da Bíblia envolvendo fenômenos naturais estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todos os versículos que usam a imagem, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>LUZ representa retidão moral, TREVAS representa maldade moral</h1><p>Ai daqueles <strong>que chamam o mal de bem, e o bem de mal</strong>; <strong>que apresentam as trevas como luz, e a luz como trevas</strong>; que apresentam o amargo como doce, e o doce como amargo! (Is 5.20).</p><p>Mas se o seu olho for <strong>mau</strong>, todo o seu corpo estará <strong>cheio de trevas</strong>. Portanto, se a luz que está em você é na verdade <strong>trevas</strong>, quão grandes são essas <strong>trevas</strong>! (Mt 6.23).</p><h1>LUZ ou DOÇURA representam sentimentos agradáveis, enquanto TREVAS ou AMARGOR representam sentimentos desagradáveis</h1><p>De fato, a <strong>luz é doce</strong>, e é <strong>agradável</strong> para os olhos ver o sol (Ec 11.7).</p><p>Sou um homem que viu a <strong>miséria</strong> sob a vara da fúria de Yahweh. Ele me afastou e me fez andar nas <strong>trevas</strong> em vez de andar na luz (Lm 3.1–2).</p><h1>LUZ representa sabedoria, TREVAS representa insensatez</h1><p>Então comecei a entender que <strong>a sabedoria tem vantagens sobre a insensatez</strong>, assim como <strong>a luz é melhor do que as trevas</strong> (Ec 2.13).</p><p>Eles estão <strong>obscurecidos em seu entendimento</strong>, alienados da vida de Deus por causa da <strong>ignorância</strong> que há neles e da <strong>dureza de seus corações</strong> (Ef 4.18).</p><p>Pois em você está a fonte da vida; <strong>na sua luz, vemos a luz</strong> (Sl 36.9).</p><h1>LUZ ou FOGO representam vida</h1><p>Eles dizem, &apos;Entregue em nossas mãos o homem que feriu seu irmão, para que possamos matá-lo, como pagamento pela vida de seu irmão que ele matou&apos;. E assim eles também destruiriam o herdeiro. Dessa forma, apagarão a <strong>brasa ardente</strong> que eu deixei, e não deixarão para o meu marido nem nome nem descendente na superfície da terra (2Sm 14.7b).</p><p>“Você não deve mais ir à batalha conosco, para que não apague a <strong>lâmpada de Israel</strong>”. (2Sm 21.17b).</p><p>Eu darei uma tribo ao filho de Salomão, para que Davi, meu servo, sempre tenha <strong>uma lâmpada</strong> diante de mim em Jerusalém (1Rs 11.36a).</p><p>No entanto, por causa de Davi, Yahweh, seu Deus, deu-lhe <strong>uma lâmpada</strong> em Jerusalém, levantando seu filho após ele para fortalecer Jerusalém (1Rs 15.4).</p><p>De fato, <strong>a luz</strong> do ímpio será apagada; <strong>a centelha do seu fogo</strong> não brilhará. <strong>A luz</strong> ficará escura na sua tenda; <strong>sua lâmpada</strong> acima dele será apagado (Jó 18.5–6).</p><p>Pois você dá <strong>luz à minha lâmpada</strong>; Yahweh, meu Deus, <strong>ilumina a minha escuridão</strong> (Sl 18.28).</p><p>Ele não apagará o <strong>pavio que fumega</strong> (Is 42.3b).</p><h1>ESCURIDÃO ou SOMBRA representa a morte</h1><p>No entanto, você nos esmagou severamente no lugar dos chacais e nos cobriu com a <strong>sombra da morte</strong> (Sl 44.19).</p><h1>LUZ DO ROSTO representa sorrir (ou seja, uma atitude de graça ou favor)</h1><p>Yahweh, levanta a <strong>luz do seu rosto</strong> sobre nós (Sl 4.6b).</p><p>Pois eles não conquistaram a terra por sua própria espada, nem seu próprio braço os salvou; mas sim a sua mão direita, o seu braço, e a <strong>luz do teu rosto</strong>, porque foi favorável a eles (Sl 44.3).</p><p>Eles não rejeitaram a <strong>luz do meu rosto</strong> (Jó 29.24b).</p><p>Yahweh, eles andam na <strong>luz do seu rosto</strong> (Sl 89.15b).</p><h1>FOGO representa sentimentos extremos, especialmente amor ou raiva</h1><p>Devido ao aumento da iniquidade, o amor de muitos <strong>esfriará</strong> (Mt 24.12).</p><p>Águas impetuosas não podem <strong>extinguir</strong> o amor (Ct 8.7a).</p><p>Pois <strong>um fogo se acendeu pela minha ira</strong> e <strong>está queimando</strong> até o mais profundo Sheol (Dt 32.22a).</p><p>Portanto, <strong>a ira de Yahweh se acendeu</strong> contra Israel (Jz 3.8a).</p><p>Quando Yahweh ouviu isso, <strong>ficou irado</strong>; então <strong>sua ira se acendeu</strong> contra Jacó, e <strong>sua raiva</strong> atingiu Israel (Sl 78.21).</p><h1>Um ESPAÇO AMPLO representa segurança, proteção e conveniência</h1><p>Eles vieram contra mim no dia da minha angústia, mas Yahweh foi o meu apoio. Ele me libertou em <strong>um lugar amplo</strong>; ele me salvou porque estava satisfeito comigo (Sl 18.18–19).</p><p>Você fez <strong>um lugar amplo</strong> para os meus pés debaixo de mim, de modo que meus pés não escorregaram (2Sm 22.37).</p><p>Você fez com que homens cavalgassem sobre nossas cabeças; passamos por fogo e água, mas você nos trouxe para <strong>um lugar espaçoso</strong> (Sl 66.12).</p><h1>Um ESPAÇO ESTREITO representa perigo ou dificuldades</h1><p>Responde-me quando eu clamar, Deus da minha justiça; dá-me alívio quando <strong>estou cercado</strong>. Tem misericórdia de mim e ouve a minha oração (Sl 4.1).</p><p>Pois a prostituta é um poço profundo, e uma mulher imoral é <strong>um poço estreito</strong> (Pv 23.27).</p><h1>ÁGUA ou LÍQUIDO representa uma qualidade moral ou emocional (atitude, espírito, vida)</h1><p>Yahweh irrompeu contra meus inimigos diante de mim como uma <strong>enchente de água</strong> (2Sm 5.20).</p><p>Ele dará um fim completo aos seus inimigos com uma <strong>inundação</strong> avassaladora (Na 1.8a).</p><p>Estou sendo <strong>derramado como água</strong> (Sl 22.14a).</p><p>Acontecerá depois que derramarei meu Espírito sobre toda carne. (Jl 2.28a).</p><p>Pois a ira de Yahweh, que foi <strong>derramada</strong> sobre nós, é grande (2Cr 34.21b).</p><h1>INUNDAÇÃO DE ÁGUA representa um desastre</h1><p>Eu entrei em <strong>águas profundas</strong>, onde as <strong>inundações passam</strong> sobre mim (Sl 69.2b).</p><p>Não permita que as <strong>inundações de água</strong> me submerjam (Sl 69.15a).</p><p>Estenda a sua mão desde o alto; resgata-me das <strong>muitas águas</strong> e da mão dos estrangeiros (Sl 144.7).</p><h1>Uma FONTE ou NASCENTE DE ÁGUA representa a origem ou a fonte de algo</h1><p>O temor de Yahweh é uma <strong>fonte de vida</strong> (Pv 14.27a).</p><p>Pois contigo está a <strong>fonte da vida</strong>; na sua luz, veremos a luz (Sl 36.9).</p><h1>LIQUIDO representa o que uma pessoa diz</h1><p>Uma esposa briguenta é como um <strong>gotejar constante de água</strong> (Pv 19.13b).</p><p>Seus lábios são lírios, <strong>destilando mirra</strong>. (Ct 5.13b).</p><p>Meu gemido é <strong>derramado como água</strong> (Jó 3.24b).</p><p>As palavras da boca de um homem são <strong>águas profundas</strong>; a <strong>fonte da sabedoria</strong> é um riacho fluente (Pv 18.4).</p><h1>Uma ROCHA representa salvação ou proteção</h1><p>Quem é uma <strong>rocha</strong> senão o nosso Deus? (Sl 18.31b).</p><p>Yahweh, <strong>minha rocha</strong> e meu redentor (Sl 19.14b).</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]