[
  {
    "content_id": 800117,
    "reference_id": 26752,
    "title": "Criar traduções confiáveis",
    "media_type": "Text",
    "index_reference": "criar traduções confiáveis",
    "language": "por",
    "content": "<p>Uma tradução da Bíblia <strong>confiável</strong> (ou, autoritativa) é aquela que se baseia nos textos bíblicos nas línguas originais como a mais alta autoridade para o significado do conteúdo bíblico. Sempre que duas ou mais traduções da Bíblia discordam sobre o significado de uma passagem bíblica, são as línguas originais que têm a autoridade final para decidir o significado. Às vezes, as pessoas são muito leais a certas traduções da Bíblia às quais estão acostumadas a ler e podem discutir com outras pessoas que são leais a uma tradução diferente da Bíblia. Mas nenhuma dessas traduções da Bíblia é a autoridade máxima, porque são apenas traduções do original. Todas as traduções são secundárias em autoridade em relação às línguas originais. É por isso que devemos sempre nos referir às línguas bíblicas originais ao decidir como traduzir a Bíblia.</p><p>Como nem todas as equipes de tradução têm um membro que possa ler os idiomas originais da Bíblia, nem sempre é possível consultar os idiomas bíblicos ao traduzir a Bíblia. Em vez disso, a equipe de tradução precisa confiar em traduções que conseguem ler e que, por sua vez, foram baseadas nos idiomas bíblicos. Muitas das traduções nos Idiomas de Acesso foram traduzidas diretamente dos idiomas bíblicos, mas algumas são traduções de outras traduções. É fácil que erros sejam introduzidos quando uma tradução está dois ou três passos distante do original.</p><p>Para ajudar com este problema, a equipe de tradução pode fazer três coisas:</p><ol><li><p>A equipe de tradução deve utilizar as Notas de Tradução do unfoldingWord®, as Palavras de Tradução do unfoldingWord® e qualquer outra ajuda de tradução disponível para auxiliá-los a traduzir da melhor forma. Essas ajudas de tradução foram escritas por estudiosos da Bíblia que conhecem as línguas bíblicas originais.</p></li><li><p>Eles devem comparar sua tradução com o maior número possível de outras traduções confiáveis, para garantir que está transmitindo a mesma mensagem que as demais.</p></li><li><p>Alguém que tenha estudado as línguas bíblicas deve revisar a tradução para garantir que esteja precisa. Essa pessoa pode ser um líder da igreja, pastor, professor de seminário ou profissional de tradução da Bíblia.</p></li></ol><p>Às vezes, as traduções da Bíblia diferem porque algumas passagens são obscuras ou ambíguas nos idiomas bíblicos originais. Nesse caso, a equipe de tradução deve escolher entre elas com base no que os estudiosos da Bíblia dizem nas Notas de Tradução do unfoldingWord®, nas Palavras de Tradução do unfoldingWord®, na NTLH e em outras ajudas de tradução.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]