[
  {
    "content_id": 800068,
    "reference_id": 26703,
    "title": "Litania",
    "media_type": "Text",
    "index_reference": "litania",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Uma litania é uma figura de linguagem em que os vários componentes de algo são listados em uma série de declarações muito semelhantes. O orador faz isso para indicar que o que está dizendo deve ser entendido como abrangente e sem exceções.</p><h1>Razão pela qual isso é um problema de tradução</h1><p>Muitos idiomas não utilizam litanias, e os leitores podem ficar confusos com elas. Eles podem se perguntar por que o orador parece estar repetindo a mesma coisa várias vezes.</p><h3>Exemplos da Bíblia</h3><p>Mesmo que cavem até o Sheol, ali minha mão os tomará. Mesmo que subam até o céu, ali os farei descer. Mesmo que se escondam no topo do Carmelo, ali os buscarei e os tomarei. Mesmo que estejam escondidos da minha vista no fundo do mar, ali darei ordens à serpente, e ela os morderá. Mesmo que vão para o cativeiro, levados por seus inimigos, ali darei ordens à espada, e ela os matará (Am 9.2–4).</p><p>Nesta passagem, Yahweh está dizendo ao povo de Israel que, quando Ele os punir, nenhum deles escapará.</p><p>Mas você não deveria ter olhado no dia do seu irmão, no dia de sua desgraça. E você não deveria ter se alegrado sobre os filhos de Judá no dia de sua perdição. E você não deveria ter feito sua boca grande em um dia de angústia. Você não deveria ter entrado pelo portão do meu povo no dia de sua calamidade. Sim, você! Você não deveria ter olhado para o mal dele no dia de sua calamidade. E vocês, mulheres, não deveriam ter saqueado suas riquezas no dia de sua calamidade. E você não deveria ter ficado na encruzilhada para matar seus fugitivos. E você não deveria ter entregado seus sobreviventes em um dia de angústia (Ob 1.12–14).</p><p>Nesta passagem, Yahweh está dizendo ao povo de Edom que eles deveriam ter ajudado o povo de Judá quando foram conquistados pelos babilônios.</p><h3>Estratégias de tradução</h3><p>Se a litania for compreendida como está na tradução literal, então traduza a litania conforme está. Se não for compreendida, tente uma ou mais das seguintes estratégias.</p><p>(1) Muitas vezes, na Bíblia, há uma declaração geral no início ou no final de uma litania que resume seu significado geral. Você pode formatar essa declaração de uma maneira que mostre que é um resumo que expressa o significado da litania. (2) Você pode colocar cada frase da litania em uma linha separada. Além disso, se cada frase na litania tiver duas partes, você pode formatar a litania para que as partes equivalentes de cada frase se alinhem. Use este ou qualquer outro tipo de formatação que mostre que cada frase está reforçando o mesmo significado. (3) Você pode eliminar palavras como &quot;e&quot;, &quot;mas&quot; e &quot;ou&quot; no início das frases para deixar mais claro que as partes componentes da litania estão todas sendo listadas em sequência.</p><h3>Exemplos de estratégias aplicadas na tradução</h3><p>(1) combinado com (3): muitas vezes, na Bíblia, haverá uma declaração geral no início ou no final de uma litania que resume seu significado geral. Você pode formatar essa declaração de uma maneira que destaque que é um resumo que dá o significado da litania. Você pode eliminar palavras como &quot;e&quot;, &quot;mas&quot; e &quot;ou&quot; no início das frases para que fique mais claro que as partes componentes da litania estão todas sendo listadas em sequência.</p><p>Você não fez nada para ajudar os israelitas quando estrangeiros levaram suas riquezas. Eles conquistaram todas as cidades de Judá e até saquearam Jerusalém. E você foi tão ruim quanto esses estrangeiros, porque não fez nada para ajudar:</p><p>Você não deveria ter assistido sem ajudar no dia do seu irmão, no dia de sua desgraça. Você não deveria ter se alegrado sobre os filhos de Judá no dia de sua perdição. Você não deveria ter feito sua boca grande em um dia de angústia. Você não deveria ter entrado pelo portão do meu povo no dia de sua calamidade. Sim, você! Você não deveria ter olhado para o mal dele no dia de sua calamidade. Vocês, mulheres, não deveriam ter saqueado suas riquezas no dia de sua calamidade. Você não deveria ter ficado na encruzilhada para matar seus fugitivos. Você não deveria ter entregue seus sobreviventes em um dia de angústia (Ob 1.11–14).</p><p>No exemplo acima, o versículo 11 fornece o resumo e o significado para a litania que segue nos versículos 12–14.</p><p>(1) combinado com (2): Muitas vezes, na Bíblia, haverá uma declaração geral no início ou no final de uma litania que resume seu significado geral. Você pode formatar essa declaração de uma forma que destaque que é um resumo que transmite o significado da litania. Você pode colocar cada frase da litania em uma linha separada. Além disso, se cada frase na litania tiver duas partes, você pode formatá-la de modo que as partes equivalentes de cada frase se alinhem. Use este ou qualquer outro tipo de formatação que mostre que cada frase está reforçando o mesmo significado.</p><p>Nenhum deles escapará, nenhum deles fugirá:</p><p>Ainda que cavem até o Sheol, ali minha mão os tomará. Ainda que subam ao céu, de lá os farei descer. Ainda que se escondam no topo do Carmelo, ali os buscarei e os tomarei. Ainda que se escondam da minha vista no fundo do mar, ali darei ordens à serpente, e ela os morderá. Ainda que vão para o cativeiro, levados por seus inimigos, ali darei ordens à espada, e ela os matará (Am 9.1b–4).</p><p>No exemplo acima, a frase antes da litania explica seu significado geral. Essa frase pode ser usada como uma introdução. A segunda metade de cada frase pode ser formatada em um padrão de escada descendente como acima, ou alinhada uniformemente como a primeira metade de cada frase, ou de outra forma. Use o formato que melhor demonstre que essas frases estão todas comunicando a mesma verdade: não é possível escapar de Deus.<br><br>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 137663,
          "content_id": 310754,
          "resource_code": "Unknown",
          "label": "Atos 7.35-38 (#1)",
          "language": "por"
        },
        {
          "reference_id": 190131,
          "content_id": 489823,
          "resource_code": "Unknown",
          "label": "Êxodo 34.7 (#4)",
          "language": "por"
        },
        {
          "reference_id": 190266,
          "content_id": 489958,
          "resource_code": "Unknown",
          "label": "Êxodo 35.22 (#3)",
          "language": "por"
        },
        {
          "reference_id": 177511,
          "content_id": 585532,
          "resource_code": "Unknown",
          "label": "Jó 26.7 (#3)",
          "language": "por"
        }
      ]
    }
  }
]