[
  {
    "content_id": 800039,
    "reference_id": 26674,
    "title": "Aparte",
    "media_type": "Text",
    "index_reference": "aparte",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Um aparte é uma figura de linguagem em que alguém que está falando com uma pessoa ou grupo faz uma pausa para falar confidencialmente consigo mesmo ou com outra pessoa sobre aqueles com quem estava falando. O orador faz isso para expressar de maneira enfática seus pensamentos ou sentimentos sobre essa pessoa ou grupo.</p><h1>Razão pela qual isso é um problema de tradução</h1><p>Muitos idiomas não utilizam apartes, e os leitores podem ficar confusos com eles. Eles podem se perguntar por que o orador de repente começa a falar consigo mesmo ou com outra pessoa sobre as pessoas com quem está conversando.</p><h3>Exemplos da Bíblia</h3><p>Todos os homens da sua aliança estão lhe enviando até a fronteira. Os homens da sua paz estão lhe enganando e prevalecendo contra você. Aqueles que compartilham do seu pão armarão uma armadilha sob você. <strong>Não há entendimento nele</strong> (Ob 1.7).</p><p>Nas primeiras três linhas, Yahweh está dizendo ao povo de Edom o que acontecerá com eles por não terem ajudado o povo de Judá. Na quarta linha, Yahweh faz uma declaração sobre Edom para si mesmo.</p><p>E os purifiquei de tudo que era estrangeiro. Estabeleci os turnos de serviço para os sacerdotes e para os levitas, cada homem em seu trabalho; e para a oferta de pedaços de madeira nos tempos determinados; e para as primícias. <strong>Lembra-te de mim, meu Deus, para o bem</strong> (Ne 13.30–31).</p><p>Neemias está falando aos leitores de seu relato e descrevendo algumas das muitas ações que realizou para restaurar a verdadeira adoração em Judá após o retorno do povo do exílio. Mas ele de repente se desvia e se dirige a Deus, pedindo que o abençoe pelo que ele, Neemias, fez por aquelas pessoas.</p><h3>Estratégias de tradução</h3><p>(1) Se um aparte for natural e transmitir o significado correto em seu idioma, considere usá-lo. Caso essa forma de falar seja confusa, deixe o orador continuar falando para as pessoas que estão ouvindo, mas deixe claro que ele está agora expressando seus pensamentos e sentimentos sobre elas. (2) Se uma pessoa faz uma oração a Deus como um aparte, você pode colocar a oração entre aspas para indicar isso.</p><h3>Exemplos de estratégias aplicadas de tradução</h3><p>(1)</p><p>Todos os homens da sua aliança estão lhe enviando até a fronteira. Os homens da sua paz estão lhe enganando e prevalecendo contra você. Aqueles que comem do seu pão armarão uma armadilha sob você. <strong>Não há entendimento nele</strong> (Ob 1.7).</p><p>Todos os homens da sua aliança estão lhe enviando até a fronteira. Os homens da sua paz estão lhe enganando e prevalecendo contra você. Aqueles que compartilham do seu pão armarão uma armadilha para você. <strong>Você não percebe nada disso.</strong></p><p>(2)</p><p>E eu os purifiquei de tudo que era estrangeiro. Estabeleci os turnos de serviço para os sacerdotes e para os levitas, cada homem em seu trabalho; e para a oferta de pedaços de madeira nos tempos determinados; e para as primícias. <strong>Lembra-te de mim, meu Deus, para o bem</strong> (Ne 13.30–31).</p><p>Purifiquei-os de tudo que era estrangeiro e fiz designações para os sacerdotes e para os levitas, cada homem para o seu próprio trabalho. Também organizei a oferta de madeira no tempo determinado e as primícias. <strong>“Lembre-se de mim, meu Deus, para o bem”.</strong></p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 152885,
          "content_id": 684260,
          "resource_code": "Unknown",
          "label": "Romanos 3.5 (#9)",
          "language": "por"
        },
        {
          "reference_id": 152908,
          "content_id": 684283,
          "resource_code": "Unknown",
          "label": "Romanos 3.8 (#5)",
          "language": "por"
        },
        {
          "reference_id": 188092,
          "content_id": 487784,
          "resource_code": "Unknown",
          "label": "Êxodo 2.14 (#5)",
          "language": "por"
        },
        {
          "reference_id": 188369,
          "content_id": 488061,
          "resource_code": "Unknown",
          "label": "Êxodo 5.5 (#2)",
          "language": "por"
        },
        {
          "reference_id": 178003,
          "content_id": 586024,
          "resource_code": "Unknown",
          "label": "Jó 32.15 (#1)",
          "language": "por"
        },
        {
          "reference_id": 152912,
          "content_id": 684287,
          "resource_code": "Unknown",
          "label": "Romanos 3.8 (#9)",
          "language": "por"
        },
        {
          "reference_id": 188849,
          "content_id": 488541,
          "resource_code": "Unknown",
          "label": "Êxodo 11.3 (#1)",
          "language": "por"
        }
      ]
    }
  }
]