[
  {
    "content_id": 800034,
    "reference_id": 26669,
    "title": "Escolhendo uma equipe de tradução",
    "media_type": "Text",
    "index_reference": "escolhendo uma equipe de tradução",
    "language": "por",
    "content": "<h3>Importância de uma equipe de tradução</h3><p>Traduzir a Bíblia é uma tarefa muito grande e difícil que pode exigir muitas pessoas para ser concluída. Este módulo discutirá as habilidades necessárias para os membros da equipe de tradução da Bíblia e as responsabilidades que essas pessoas terão. Algumas pessoas terão muitas habilidades e responsabilidades, enquanto outras terão apenas algumas. Mas é importante que toda equipe de tradução da Bíblia inclua pessoas suficientes para garantir que todas essas habilidades estejam representadas na equipe.</p><h1>Líderes de igreja</h1><p>Antes de iniciar um projeto de tradução, é importante contatar o máximo possível de redes de igrejas e incentivá-las a participar da tradução, até mesmo enviando algumas de suas pessoas para integrar a equipe de tradução. Elas devem ser consultadas e solicitadas a dar sua opinião sobre o projeto de tradução, seus objetivos e seu processo.</p><p>Na maioria dos projetos bem-sucedidos, um líder estratégico (ou equipe de líderes) com o desejo de servir e equipar a igreja que fala a língua é uma força catalisadora e motivadora para unir as igrejas, iniciar o projeto e avançar com ele. Esses líderes são frequentemente os motores que formam o comitê de tradução e ajudam a supervisionar desde o início os esforços do grande projeto de tradução e sua integração na formação e crescimento da igreja no grupo de pessoas.</p><h1>Comitê de tradução</h1><p>É importante que os líderes dessas igrejas e redes de igrejas formem um comitê para orientar o trabalho, escolher os tradutores, resolver problemas que surgirem e incentivar as igrejas a orar pelo trabalho e a apoiar financeiramente.</p><p>Este comitê também pode escolher os pastores e outros líderes que verificarão a tradução nas etapas de precisão e validação.</p><p>Quando chegar a hora, os membros do comitê poderão tomar decisões sobre o formato da tradução e como ela será distribuída. Eles também podem incentivar as igrejas a utilizarem as Escrituras traduzidas.</p><p>Este comitê também deve planejar a manutenção da tradução após ela ter sido concluída e distribuída. O comitê pode querer nomear alguém para revisar os comentários e sugestões de melhorias que virão das igrejas que utilizam a tradução. O Door43 oferece um local para que as pessoas acessem a tradução e também deixem esse tipo de comentário.</p><h1>Tradutores</h1><p>Essas são as pessoas que elaborarão os rascunhos de tradução. Elas serão nomeadas pelo Comitê de Tradução. Devem ser falantes nativos do idioma alvo, capazes de ler muito bem o idioma de origem (o Idioma de Acesso) e respeitadas na comunidade por seu caráter cristão. Para mais detalhes sobre esses requisitos, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26764\" data-resourceType=\"UWTranslationManual\">Qualificações do tradutor</span>.</p><p>Além de fazer os primeiros rascunhos, essas pessoas formarão o núcleo da equipe de tradução que verificará o trabalho umas das outras, conferirá a tradução com a comunidade linguística e realizará as verificações de <span data-bnType=\"resourceReference\" data-resourceId=\"209463\" data-resourceType=\"UWTranslationManual\">Palavras de Tradução</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"209490\" data-resourceType=\"UWTranslationManual\">Notas de Tradução</span>. Após cada sessão de revisão ou verificação, esses tradutores serão responsáveis por fazer as alterações necessárias na tradução para que ela comunique o que deve da melhor maneira possível. Portanto, eles revisarão a tradução muitas vezes.</p><h1>Digitadores</h1><p>Se os tradutores não estiverem digitando o rascunho da tradução em um computador ou tablet, outra pessoa da equipe deve fazê-lo. Essa pessoa precisa ser alguém que consiga digitar sem cometer muitos erros e que saiba usar os sinais de pontuação de forma correta e consistente. Além disso, essa pessoa pode precisar digitar as revisões e correções da tradução após cada rodada de verificação.</p><h1>Avaliadores de tradução</h1><p>Algumas pessoas precisam testar a tradução com membros da comunidade do idioma para garantir que a tradução seja clara e soe natural no idioma de destino. Normalmente, esses são os tradutores, mas podem ser outras pessoas. Esses testadores precisam ler a tradução para as pessoas e depois fazer perguntas para verificar como elas estão entendendo. Para uma descrição desta tarefa, veja <span data-bnType=\"resourceReference\" data-resourceId=\"209473\" data-resourceType=\"UWTranslationManual\">Outros Métodos</span>.</p><h1>Verificadores de precisão</h1><p>As pessoas selecionadas para <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">verificar a tradução quanto à precisão</span> devem ser aquelas que já conhecem bem a Bíblia no idioma de origem. Elas devem ser capazes de ler bem no idioma de origem. Elas irão comparar a tradução com a Bíblia de origem para garantir que a tradução comunique tudo o que está na Bíblia de origem. Devem ser pessoas interessadas no trabalho de tradução e que tenham tempo para realizar um bom trabalho de verificação. É preferível que os verificadores de precisão incluam membros dos diferentes grupos de igrejas que falam o idioma alvo e que usarão a tradução.</p><h1>Validadores de verificação</h1><p>Aqueles que realizam a <span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">Verificação de Validação</span> devem ser líderes de grupos de igrejas ou pessoas altamente respeitadas na área linguística. É importante que essas pessoas aprovem a tradução para que ela seja aceita e utilizada nas igrejas. Como muitas dessas pessoas têm agendas muito ocupadas, elas podem optar por nomear outras em quem confiam para verificar a tradução em seu lugar. Além disso, pode ser mais eficaz enviar livros ou capítulos diferentes para pessoas distintas, evitando sobrecarregar uma ou duas pessoas com a verificação de toda a tradução.</p><h1>Assistência técnica</h1><p>Essas pessoas devem ter experiência (ou aptidão) com tecnologia e computadores para tudo relacionado à gestão de arquivos, além de treinamento e uso de software e hardware.</p><h1>Gerenciamento de projetos</h1><p>Essas pessoas devem ter habilidades em organização, planejamento e gestão do tempo, além de gerenciar o esforço e a carga de trabalho da equipe de tradução.</p><h1>Gerenciamento de processos</h1><p>Essas pessoas têm habilidades para ensinar, liderar e orientar em workshops, além de realizar a avaliação contínua e melhorar a metodologia da equipe, aplicando princípios de tradução.</p><h1>Mapeamento de habilidades para funções</h1><p>As habilidades combinadas necessárias em uma equipe de Tradução da Bíblia Centrada na Igreja podem ser organizadas em uma equipe com muitos papéis diferentes. A melhor composição de qualquer equipe não pode ser determinada antecipadamente. Ela pode até mudar ao longo do tempo, mas a equipe deve incluir todas as habilidades essenciais. Fazemos isso da seguinte forma:</p><ol><li><p>Trabalhamos com os líderes das redes da igreja para garantir que eles compreendam as habilidades e funções necessárias em sua equipe de tradução, conforme descrito na Academia de Tradução unfoldingWord®.</p></li><li><p>Ajudamos a identificar uma composição inicial da equipe com base nas habilidades e na realidade contextual dela (por exemplo, tamanho da equipe, capacidade teológica, experiência em tradução, habilidade linguística, distribuição geográfica, dinâmica de relacionamento, etc.). A equipe pode ser pequena, com várias habilidades sendo fornecidas pela mesma pessoa. Ou a equipe pode ser grande (em alguns casos, até 25 tradutores em tempo integral e centenas de voluntários), com muitas pessoas fornecendo a mesma habilidade de maneira sobreposta e intencionalmente redundante. Independentemente da estrutura e do tamanho da equipe necessária em um determinado contexto, os papéis combinados em qualquer equipe devem fornecer a combinação de habilidades necessárias para alcançar a excelência na tradução da Bíblia.</p></li><li><p>A equipe começa a trabalhar em conjunto em um projeto inicial de tradução (recomendamos Histórias Bíblicas Livres) e observa a eficácia da configuração da equipe. Conforme necessário, ajustes na estrutura da equipe são feitos para melhorar a eficiência, e treinamento é fornecido para aumentar a habilidade e a eficácia.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26764,
          "content_id": 800129,
          "resource_code": "UWTranslationManual",
          "label": "Qualificações do tradutor",
          "language": "por"
        },
        {
          "reference_id": 209449,
          "content_id": 800208,
          "resource_code": "UWTranslationManual",
          "label": "Verificando a precisão da tradução",
          "language": "por"
        },
        {
          "reference_id": 209450,
          "content_id": 800209,
          "resource_code": "UWTranslationManual",
          "label": "Verificação de Alinhamento",
          "language": "por"
        },
        {
          "reference_id": 209463,
          "content_id": 800222,
          "resource_code": "UWTranslationManual",
          "label": "Verificação de palavras de tradução no tC",
          "language": "por"
        },
        {
          "reference_id": 209473,
          "content_id": 800232,
          "resource_code": "UWTranslationManual",
          "label": "Outros métodos",
          "language": "por"
        },
        {
          "reference_id": 209490,
          "content_id": 800249,
          "resource_code": "UWTranslationManual",
          "label": "Verificação de Notas de Tradução no tC",
          "language": "por"
        }
      ]
    }
  }
]