[
  {
    "content_id": 800092,
    "reference_id": 26727,
    "title": "Metáfora simples",
    "media_type": "Text",
    "index_reference": "metáfora simples",
    "language": "por",
    "content": "<p>Uma <strong>metáfora simples</strong> é uma <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáfora</span> explícita que utiliza uma única <strong>imagem</strong> física para se referir a uma única <strong>ideia</strong> abstrata. Isso contrasta com <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas estendidas</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complexas</span>, que podem empregar várias imagens e várias ideias simultaneamente.</p><h3>Explicação de uma metáfora simples</h3><p>Geralmente, um escritor ou orador utiliza uma metáfora simples para expressar algo sobre um <strong>tópico</strong>, com uma principal <strong>ideia</strong> ou <strong>ponto de comparação</strong> entre o <strong>tópico</strong> e a <strong>imagem</strong>. Em metáforas simples, frequentemente o <strong>tópico</strong> e a <strong>imagem</strong> são explicitamente mencionados, mas a <strong>ideia</strong> não; ela é apenas implícita. O escritor ou orador usa uma metáfora para convidar o leitor ou ouvinte a refletir sobre a semelhança entre o <strong>tópico</strong> e a <strong>imagem</strong> e a descobrir por si mesmos a <strong>ideia</strong> que está sendo comunicada.</p><p>Por exemplo, Jesus utilizou uma metáfora simples ao dizer:</p><p>Eu sou a luz do mundo (Jo 9.5b).</p><p>Nesta metáfora simples, o <strong>tópico</strong> é o próprio Jesus. A <strong>imagem</strong> é a frase “luz do mundo”, pois a luz é o objeto físico que Jesus usa para se referir a alguma <strong>ideia</strong> desconhecida sobre si mesmo. Como é frequentemente o caso com metáforas simples na Bíblia, Jesus não diz explicitamente aos seus ouvintes a ideia que pretende comunicar. O leitor deve ler a história e descobrir a ideia por si mesmo a partir do contexto.</p><p>Após fazer essa declaração, Jesus curou um homem que nasceu cego. Depois que o homem curado viu Jesus pela primeira vez e o adorou como Deus, Jesus explicou a <strong>ideia</strong> de sua metáfora da “luz do mundo”:</p><p>(...) Eu vim a este mundo para que aqueles que não veem possam ver... (Jo 9.39b)</p><p>Jesus estava usando a <strong>imagem</strong> de ver a luz física para expressar a <strong>ideia</strong> abstrata de entender, acreditar e confessar que Jesus é Deus. Jesus curou o homem cego, dando-lhe visão física; da mesma forma, Jesus revelou ao homem cego quem Ele era, e o homem cego acreditou.</p><p>Então o homem disse: “Senhor, eu creio”, e o adorou (Jo 9.38).</p><h3>Outros exemplos da Bíblia</h3><p>Ouçam esta palavra, <strong>vacas de Basã</strong> (Am 4.1a).</p><p>Nesta metáfora, Amós se dirigiu às mulheres da alta classe de Samaria (&quot;vocês&quot;, o tópico) comparando-as a vacas (a imagem). Amós não especificou quais semelhanças ele estava considerando entre essas mulheres e vacas. Ele quer que o leitor reflita sobre isso e espera que leitores de sua cultura o façam facilmente. Pelo contexto, podemos perceber que ele quis dizer que as mulheres são como vacas no sentido de que são gordas e focadas apenas em se alimentar. Se aplicássemos semelhanças de uma cultura diferente, como a ideia de que vacas são sagradas e devem ser adoradas, interpretaríamos erroneamente este versículo.</p><p>NOTA: Amós não quis dizer literalmente que as mulheres eram vacas. Ele se dirigiu a elas como seres humanos.</p><p>No entanto, Yahweh, você é nosso pai; <strong>nós somos o barro</strong>. <strong>Você é o nosso oleiro</strong>; e todos nós somos obra de suas mãos (Is 64.8).</p><p>O exemplo acima possui duas metáforas relacionadas. O(s) tópico(s) são &quot;nós&quot; e &quot;você&quot;, e a imagem (ou imagens) são &quot;argila&quot; e &quot;oleiro&quot;. A semelhança entre um oleiro e Deus é que ambos fazem o que desejam com seu material. O oleiro faz o que deseja com a argila, e Deus faz o que deseja com seu povo. A ideia expressa pela comparação entre a argila do oleiro e nós é que <strong>nem a argila nem o povo de Deus têm o direito de reclamar sobre o que estão se tornando</strong>.</p><p>Jesus lhes disse: “Cuidado e estejam atentos ao <strong>fermento dos fariseus e saduceus</strong>”. Eles discutiam entre si, dizendo: “É porque não trouxemos pão” (Mt 16.6–7).</p><p>Jesus usou uma metáfora aqui, mas seus discípulos não perceberam. Quando ele mencionou &quot;fermento&quot;, eles pensaram que ele estava falando sobre pão, mas o fermento era a imagem em sua metáfora, e o tema era o ensino dos fariseus e saduceus. Como os discípulos (o público original) não entenderam o que Jesus quis dizer, seria bom esclarecer aqui o que Ele realmente quis dizer.</p><h3>Estratégias de tradução</h3><ul><li><p>Metáforas simples na Bíblia devem ser traduzidas como metáforas dinâmicas.</p></li><li><p>Para estratégias sobre a tradução de metáforas, consulte <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>.</p></li><li><p>Para saber mais sobre metáforas simples, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Padrões comuns</span>.</p></li></ul><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.<br></p><p></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 800028,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Padrões comuns",
          "language": "por"
        },
        {
          "reference_id": 26675,
          "content_id": 800040,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora complexa",
          "language": "por"
        },
        {
          "reference_id": 26686,
          "content_id": 800051,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metáforas estendidas",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        }
      ]
    }
  }
]