[
  {
    "content_id": 800033,
    "reference_id": 26668,
    "title": "Escolhendo um estilo de tradução",
    "media_type": "Text",
    "index_reference": "escolhendo um estilo de tradução",
    "language": "por",
    "content": "<h3>Selecione o estilo de tradução</h3><p>Antes de iniciar uma tradução da Bíblia, o comitê de tradução precisa discutir e concordar sobre o estilo que desejam que a tradução tenha. Os seguintes tópicos devem ser incluídos na discussão.</p><ol><li><p><strong>Forma</strong> — A tradução deve seguir a forma da língua de origem para que as pessoas acostumadas a ouvir e ler a Bíblia nessa língua se sintam mais confortáveis, ou deve seguir a forma da língua alvo e ser mais fácil de entender? Na maioria dos casos, recomendamos que é melhor se a tradução seguir a forma da língua alvo para que as pessoas possam entendê-la melhor. Isso significa que será mais difícil comparar com a Bíblia na língua de origem, pois colocará as coisas em uma ordem diferente e usará diferentes tipos de expressões que são claras e naturais na língua alvo. Mas quando uma Bíblia é clara e natural, muitas pessoas vão querer lê-la e ouvi-la, não apenas aquelas que fazem parte da igreja há muitos anos.</p></li><li><p><strong>Formato</strong> — Esta tradução é destinada à leitura em um livro ou para ser gravada e ouvida? Se for uma tradução escrita para uso na igreja, as pessoas podem preferir um estilo mais formal. Se for para uma gravação, as pessoas podem preferir um estilo mais próximo de uma conversa informal.</p></li><li><p><strong>Empréstimo</strong> — A tradução deve adotar muitas palavras da língua de origem ou os tradutores devem encontrar maneiras de expressar esses conceitos usando palavras da língua alvo? Pessoas que fazem parte da igreja há muitos anos podem estar acostumadas a ouvir muitos conceitos bíblicos expressos com palavras da língua de origem. Se essas palavras forem amplamente compreendidas fora da igreja, pode ser adequado usá-las na tradução. Mas se pessoas fora da igreja não entenderem essas palavras, seria melhor encontrar maneiras de expressar esses conceitos usando palavras da língua alvo.</p></li><li><p><strong>Palavras antigas</strong> — A tradução deve usar palavras que apenas os mais velhos conhecem ou deve usar palavras que todos conhecem? Às vezes, há uma boa palavra na língua de destino para algo, mas os jovens não a usam ou não a conhecem. O comitê de tradução pode decidir se deve usar essa palavra e ensiná-la aos jovens, usar uma palavra emprestada da língua de origem, ou expressar o mesmo conceito usando uma frase ou descrição com palavras da língua de destino que todos conhecem.</p></li><li><p><strong>Registro</strong> — Se o idioma de destino possui diferentes registros ou níveis de linguagem, qual deles a tradução deve usar? Por exemplo, se pessoas de alta posição usam uma forma do idioma de destino e pessoas de baixa posição usam uma forma diferente, qual delas a tradução deve usar? Ou se o idioma de destino possui diferentes palavras para &quot;você&quot; ou usa palavras diferentes para se dirigir a um oficial do governo em contraste com alguém que é um membro próximo da família, qual deve ser usada para se dirigir a Deus? Refletir sobre o tópico de <strong>Público</strong> também pode ajudar a decidir essas questões.</p></li><li><p><strong>Público</strong> — O comitê de tradução deve discutir quem é o público para esta tradução. É principalmente para pessoas educadas, então deve-se usar um estilo que utilize frases longas e muitas palavras emprestadas? É principalmente para jovens, idosos, homens ou mulheres? Ou é para todos? Nesse caso, deve-se usar uma linguagem simples para que todos possam entender. Para mais sobre este tópico, veja também <span data-bnType=\"resourceReference\" data-resourceId=\"26780\" data-resourceType=\"UWTranslationManual\">Objetivo</span>.</p></li><li><p><strong>Notas de rodapé</strong> — A tradução deve incluir explicações de elementos complexos em notas de rodapé? Se sim, deve-se usar muitas notas de rodapé ou apenas para certos tópicos ou questões especialmente difíceis? As pessoas entenderão o que são notas de rodapé e como funcionam, ou ficarão confusas com elas? Em vez de notas de rodapé, seria melhor incluir explicações curtas no texto da tradução da Bíblia? Ou a tradução não deve incluir nenhuma explicação extra? Para ajudar a tomar essa decisão, considere o quanto seu público entende da cultura bíblica e de elementos como pastores, pesca com redes, navegação de barcos, reis, guerra antiga com carruagens, etc., e quanto disso pode precisar ser explicado.</p></li><li><p><strong>Imagens</strong> — As imagens serão usadas na tradução da Bíblia? Se sim, quantas? As imagens podem ser muito úteis para mostrar elementos desconhecidos na cultura alvo, como certos animais, ferramentas ou vestimentas. Utilizar imagens para esses itens pode reduzir a necessidade de explicá-los em notas de rodapé.</p></li><li><p><strong>Títulos</strong> — A tradução deve usar títulos de seção que resumem o conteúdo de cada seção? Se sim, qual estilo de títulos deve ser usado? Eles podem ser muito úteis para encontrar diferentes tópicos. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209462\" data-resourceType=\"UWTranslationManual\">Títulos</span> para exemplos.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26780,
          "content_id": 800145,
          "resource_code": "UWTranslationManual",
          "label": "Como direcionar sua tradução da Bíblia",
          "language": "por"
        },
        {
          "reference_id": 209462,
          "content_id": 800221,
          "resource_code": "UWTranslationManual",
          "label": "Títulos de seções",
          "language": "por"
        }
      ]
    }
  }
]