[
  {
    "content_id": 800022,
    "reference_id": 26657,
    "title": "Imagens bíblicas",
    "media_type": "Text",
    "index_reference": "imagens bíblicas",
    "language": "por",
    "content": "<h3>Descrição</h3><p>O termo “imagens bíblicas” refere-se, de maneira geral, a qualquer tipo de linguagem em que uma imagem é associada a uma ideia, de modo que a imagem representa a ideia. Esta definição geral aplica-se mais diretamente a <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span>, mas também pode incluir <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">símiles</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e modelos culturais.</p><p>Incluímos vários módulos sobre imagens bíblicas para abordar os diversos padrões de imagens encontrados na Bíblia. Os padrões de emparelhamentos encontrados na Bíblia são frequentemente únicos para os idiomas hebraico e grego. É útil reconhecer esses padrões porque eles repetidamente apresentam aos tradutores os mesmos problemas sobre como traduzi-los. Uma vez que os tradutores decidam como lidar com esses desafios de tradução, eles estarão prontos para enfrentá-los em qualquer lugar onde vejam os mesmos padrões. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Padrões comuns</span> para links para páginas que mostram padrões comuns de emparelhamentos entre ideias em símiles e metáforas.</p><h3>Tipos comuns de imagens bíblicas</h3><p>Uma <strong>símile</strong> é uma figura de linguagem explícita que compara dois itens usando os termos específicos “como”, “tal como” ou “do que”.</p><p>A <strong>metonímia</strong> é uma figura de linguagem implícita que se refere a um item (seja físico ou abstrato) não pelo seu próprio nome, mas pelo nome de algo intimamente relacionado a ele. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Metonímias comuns</span> para uma lista de algumas metonímias comuns na Bíblia.</p><p>A <strong>metáfora</strong> é uma figura de linguagem que utiliza uma imagem física para se referir a uma ideia abstrata, de maneira explícita ou implícita. Em nossas ajudas de tradução, distinguimos três tipos diferentes de metáforas: <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metáforas simples</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas estendidas</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complexas</span>.</p><p>Em uma metáfora, a <strong>Imagem</strong> é o termo físico (objeto, evento, ação, etc.) usado para se referir a um termo abstrato (ideia, conceito, ação, etc.).</p><p>Em uma metáfora, a <strong>Ideia</strong> é o termo abstrato (conceito, ação, etc.) que é referido pelo termo físico (objeto, evento, ação, etc.). Muitas vezes, a ideia de uma metáfora não é explicitamente declarada na Bíblia, mas apenas implícita no contexto.</p><p>Uma <strong>metáfora simples</strong> é uma metáfora explícita na qual uma única imagem física é usada para se referir a uma única ideia abstrata. Por exemplo, quando Jesus disse “Eu sou a luz do mundo” (Jo 8.12), ele estava usando a imagem de “luz” para se referir a uma ideia abstrata sobre si mesmo. NOTA: Como acontece com muitas metáforas simples na Bíblia, a imagem é explicitamente declarada, mas a ideia é implícita a partir do contexto.</p><p>Uma <strong>metáfora estendida</strong> é uma metáfora explícita que utiliza múltiplas imagens e ideias ao mesmo tempo. Por exemplo, no Salmo 23, o salmista escreve &quot;Yahweh é meu pastor&quot; e depois descreve vários aspectos físicos da relação entre ovelhas e um pastor, bem como várias ideias abstratas sobre a relação entre ele mesmo e Yahweh.</p><p>Uma <strong>metáfora complexa</strong> é uma metáfora implícita que utiliza múltiplas imagens e ideias ao mesmo tempo. Metáforas complexas são muito semelhantes a metáforas estendidas, exceto que são implícitas pelo texto em vez de explicitamente declaradas. Por causa disso, metáforas complexas podem ser muito difíceis de identificar na Bíblia. Por exemplo, em Efésios 6.10–20, o apóstolo Paulo descreve como um cristão deve se preparar para resistir à tentação comparando ideias abstratas a peças de armadura usadas por um soldado. O termo “armadura completa de Deus” não é uma combinação de várias metáforas simples (onde o cinto representa a verdade, o capacete representa a salvação, etc.). Em vez disso, a metáfora complexa não declarada PREPARAÇÃO É VESTIR-SE sustenta toda a descrição como um todo. O apóstolo Paulo estava usando a imagem física de um soldado vestindo sua armadura (isto é, “VESTIR-SE”) para se referir à ideia abstrata (isto é, “PREPARAÇÃO”) de um cristão se preparando para resistir à tentação.</p><p>Em nossas ajudas de tradução, usamos o termo <strong>modelo cultural</strong> para nos referirmos a uma metáfora estendida ou uma metáfora complexa que é amplamente utilizada dentro de uma cultura específica, mas que pode ou não ser usada em uma cultura diferente. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Modelos culturais</span> para uma lista de alguns modelos culturais encontrados na Bíblia.</p><h3>Modelos culturais</h3><p>Modelos culturais são metáforas complexas que as pessoas usam para ajudá-las a imaginar e falar sobre vários aspectos da vida e do comportamento. Por exemplo, os americanos e latinos frequentemente pensam em muitas coisas, incluindo casamento e amizade, como se fossem máquinas. Eles podem dizer: “O casamento dele está se desfazendo” ou “A amizade deles está indo a todo vapor”. Muitas vezes, os modelos culturais usados na Bíblia não são explicitamente declarados, mas devem ser aprendidos lendo grandes quantidades de texto e procurando por imagens e metáforas que se repetem em muitos contextos diferentes.</p><p>Por exemplo, tanto o Antigo Testamento quanto o Novo Testamento descrevem Deus como um pastor e seu povo como ovelhas. Este é um modelo cultural frequentemente usado na Bíblia e aparece como uma metáfora estendida no Salmo 23. Na cultura do antigo Israel, DEUS É REPRESENTADO COMO UM PASTOR.</p><p><strong>Yahweh é meu pastor</strong>; nada me faltará (Sl 23.1)</p><p>Ele conduziu seu próprio povo <strong>como ovelhas</strong> e os guiou pelo deserto <strong>como um rebanho</strong> (Sl 78.52).</p><p><strong>Eu sou o bom pastor</strong>. O bom pastor dá a sua vida pelas ovelhas (Jo 10.11).</p><p>Então, quando <strong>o Supremo Pastor</strong> for revelado, vocês receberão a coroa da glória que não se desvanece (1Pe 5.4).</p><p>Outro modelo cultural é encontrado no Salmo 24, onde o salmista descreve Deus como um rei poderoso e glorioso entrando em uma cidade. Na cultura do antigo Israel, DEUS É REPRESENTADO COMO UM REI.</p><p>Levantem-se, ó portas; levantem-se, ó portas da eternidade, para que o <strong>Rei da glória</strong> entre! Quem é este <strong>Rei da glória</strong>? Yahweh, forte e poderoso; Yahweh, poderoso na batalha (Sl 24.7–8).</p><p>Alguém que abre o caminho para eles irá adiante deles. Eles rompem o portão e saem; <strong>seu rei</strong> passará à frente deles. <strong>Yahweh</strong> estará à sua frente (Mq 2.8)</p><p>Da sua boca sai uma espada afiada, para que com ela ele possa ferir as nações, e ele as governará com uma vara de ferro. Ele pisa no lagar da fúria da ira do <strong>Deus Todo-poderoso</strong>. Ele tem um nome escrito em seu manto e em sua coxa: “<strong>Rei dos reis e Senhor dos senhores</strong>” (Ap 19.15–16).</p><p>Esse modelo cultural era muito comum nas culturas do antigo Oriente Próximo, e os antigos israelitas que liam a Bíblia o entenderiam facilmente porque sua nação era governada por um rei. No entanto, muitas nações modernas não são governadas por reis, então esse modelo cultural específico não é tão facilmente compreendido em várias culturas modernas.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 800028,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Padrões comuns",
          "language": "por"
        },
        {
          "reference_id": 26664,
          "content_id": 800029,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metonímias comuns",
          "language": "por"
        },
        {
          "reference_id": 26665,
          "content_id": 800030,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Modelos culturais",
          "language": "por"
        },
        {
          "reference_id": 26675,
          "content_id": 800040,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora complexa",
          "language": "por"
        },
        {
          "reference_id": 26686,
          "content_id": 800051,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metáforas estendidas",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        },
        {
          "reference_id": 26727,
          "content_id": 800092,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora simples",
          "language": "por"
        },
        {
          "reference_id": 26728,
          "content_id": 800093,
          "resource_code": "UWTranslationManual",
          "label": "Símile",
          "language": "por"
        }
      ]
    }
  }
]