[
  {
    "content_id": 800040,
    "reference_id": 26675,
    "title": "Metáfora complexa",
    "media_type": "Text",
    "index_reference": "metáfora complexa",
    "language": "por",
    "content": "<p>Uma metáfora complexa é uma <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáfora</span> implícita que utiliza múltiplas imagens e ideias ao mesmo tempo. Isso contrasta com <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metáforas simples</span>, que usam apenas uma única imagem e ideia. Metáforas complexas são semelhantes a <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas estendidas</span>; a diferença é que metáforas estendidas são explicitamente declaradas no texto, enquanto metáforas complexas não são. Por essa razão, pode ser extremamente difícil identificar metáforas complexas na Bíblia.</p><h3>Explicação de uma metáfora complexa</h3><p>Ao usar uma metáfora, um escritor ou orador utiliza uma <strong>imagem</strong> física para expressar uma <strong>ideia</strong> abstrata sobre algum <strong>tópico</strong> imediato, com pelo menos um ponto de comparação entre o tópico e a imagem.</p><p>Em metáforas simples, geralmente o Tópico e a Imagem são expressos, e a Ideia é implícita a partir do contexto. Em metáforas estendidas, o escritor ou orador declara explicitamente o Tópico, descreve várias imagens e comunica diversas ideias.</p><p>Uma metáfora complexa é diferente de ambas. Em uma metáfora complexa, um escritor/orador utiliza múltiplas <strong>imagens</strong> para expressar múltiplas <strong>ideias</strong> sobre um <strong>tópico</strong>, mas não explicita como as imagens e ideias estão metaforicamente relacionadas entre si. O leitor/ouvinte deve refletir cuidadosamente sobre o que o escritor/orador está dizendo para descobrir a relação subjacente entre as imagens e as ideias.</p><p>Pode-se dizer com mais precisão que uma metáfora complexa opera <em>na mente do escritor/falante</em> em vez de <strong>no próprio texto</strong>.</p><p>A metáfora PERDÃO É PURIFICAÇÃO é uma metáfora complexa muito comum tanto no Antigo Testamento quanto no Novo Testamento. Considere os seguintes versículos do Salmo 51.</p><p>Tem misericórdia de mim, Deus, por causa da tua fidelidade; por causa da multidão das tuas ações misericordiosas, <strong>apaga</strong> as minhas transgressões. <strong>Lava-me completamente</strong> da minha iniquidade e <strong>purifica-me</strong> do meu pecado. Pois conheço as minhas transgressões, e o meu pecado está sempre diante de mim. Contra ti, somente contra ti, pequei e fiz o que é mau aos teus olhos; tu estás certo quando falas; tu estás correto quando julgas. Veja, eu nasci na iniquidade; assim que minha mãe me concebeu, eu estava em pecado. Veja, tu desejas confiança no meu íntimo; e me ensinas sabedoria no lugar secreto dentro de mim. <strong>Purifica-me</strong> com hissopo, e <strong>ficarei limpo</strong>; <strong>lava-me</strong>, e serei mais branco que a neve. Faz-me ouvir alegria e felicidade para que os ossos que quebraste possam se alegrar. Esconde o teu rosto dos meus pecados e <strong>apaga</strong> todas as minhas iniquidades. Cria em mim <strong>um coração puro</strong>, Deus, e renova um espírito reto dentro de mim (Sl 51.1–10).</p><p>Aqui, o salmista está orando a Deus em sincero arrependimento por seu pecado (o <strong>tópico</strong>). Este salmo inclui múltiplos termos para pecado (“transgressões”, “iniquidade”, “mal”), assim como múltiplas imagens relacionadas ao evento de purificação (“lavar”, “purificar”, “apagar”). Se você lesse o salmo literalmente, poderia pensar que o salmista está pedindo a Deus para lhe dar um banho! Mas o salmista não está pedindo isso porque lavar não resolverá seu problema. Ele sabe que é culpado de pecado e que merece que Deus o julgue por seus erros. Em vez disso, o salmista está pedindo a Deus que o perdoe pelo que fez de errado, usando palavras que significam “lavar” ou “purificar”. Em outras palavras, em sua mente, o salmista está imaginando a ação de perdoar como se fosse lavar. O salmista está usando a <strong>Imagem</strong> de PURIFICAÇÃO para representar a <strong>Ideia</strong> de PERDÃO. Expressamos isso como a Metáfora complexa PERDÃO É PURIFICAÇÃO, mas essa Metáfora não está declarada no texto em si. (Essa mesma metáfora complexa também é encontrada em Is 1.2–31, Ef 5.25–27, 1Jo 1.7–9, e outros).</p><p>O apóstolo Paulo utiliza uma metáfora complexa e ainda mais desafiadora em Ef 6.10–20:</p><p>Finalmente, sejam fortes no Senhor e na força do seu poder. <strong>Revistam-se de toda a armadura de Deus, para que possam resistir às ciladas do diabo.</strong> Pois a nossa luta não é contra sangue e carne, mas contra os governantes, contra as autoridades, contra os dominadores deste mundo de trevas, contra as forças espirituais do mal nas regiões celestiais. Portanto, revistam-se de toda a armadura de Deus, para que possam resistir no dia mau e, havendo feito tudo, permanecer firmes 14 Portanto, permaneçam firmes, <strong>tendo cingido a cintura com a verdade</strong> e <strong>vestido a couraça da justiça</strong>, e <strong>calçado os pés com a prontidão do evangelho da paz</strong>. 16 Em tudo, <strong>tomem o escudo da fé</strong>, com o qual poderão apagar todas as setas inflamadas do maligno. <strong>Tomem o capacete da salvação e a espada do Espírito, que é a palavra de Deus</strong>. Com toda oração e súplica, orem em todo tempo no Espírito. Para isso, estejam atentos com toda perseverança e súplica por todos os santos, 19 e por mim, para que me seja dada a mensagem quando eu abrir a boca, para tornar conhecido com ousadia o mistério do evangelho 20 (pelo qual sou embaixador em cadeias), para que nele eu possa falar ousadamente, como é necessário que eu fale (Ef 6.10–20).</p><p>Neste parágrafo, o apóstolo Paulo descreve como um cristão deve se preparar para resistir à tentação (o <strong>tópico</strong>) comparando uma série de ideias abstratas a peças de armadura usadas por um soldado. O termo “armadura completa de Deus” não é uma combinação de várias metáforas simples. O cinto do soldado não representa a verdade, o capacete não representa a salvação, o escudo não representa a fé, e assim por diante. Em vez disso, o apóstolo Paulo estava usando a <strong>imagem</strong> central de um soldado vestindo sua armadura (ou seja, “VESTINDO-SE” para a batalha) para se referir à <strong>ideia</strong> abstrata central de um cristão se preparando (ou seja, “PREPARAÇÃO”) para resistir à tentação. A metáfora complexa não declarada PREPARAÇÃO É VESTIR-SE sustenta toda a descrição como um todo.</p><h3>Outros exemplos bíblicos</h3><p>A Bíblia frequentemente descreve Deus realizando ações humanas, como falar, ver, andar, etc. No entanto, Deus não é um ser humano, embora Jesus seja tanto Deus quanto humano, é claro. Assim, quando o Antigo Testamento menciona que Deus fala, não devemos imaginar que Ele possui cordas vocais que vibram. E quando a Bíblia fala sobre Deus fazendo algo com sua mão, não devemos pensar que Deus tem uma mão física feita de carne e ossos. Em vez disso, o escritor está concebendo Deus como uma pessoa, utilizando a <strong>imagem</strong> física de um ser humano para representar a <strong>ideia</strong> abstrata &quot;Deus&quot;. O escritor está empregando a metáfora complexa DEUS É UM HUMANO, mesmo que não diga isso explicitamente no texto.</p><p>Se ouvirmos <strong>a voz de Yahweh, nosso Deus</strong> por mais tempo, morreremos (Dt 5.25b).</p><p>Fui fortalecido, pois <strong>a mão de Yahweh</strong>, meu Deus, estava sobre mim (Ed 7.28b).</p><p>Expulsaste as nações com <strong>tua mão</strong>, mas plantaste nosso povo; afligiste os povos, mas espalhaste nosso povo pela terra. Pois eles não conquistaram a terra para sua posse por sua própria espada, nem seu próprio braço os salvou; mas <strong>tua mão direita</strong>, <strong>teu braço</strong> e a luz do <strong>teu rosto</strong>, porque foste favorável a eles (Sl 44.2,3).</p><h3>Estratégias de tradução</h3><ul><li><p>Metáforas complexas na Bíblia devem ser traduzidas como metáforas simples;</p></li><li><p>Para estratégias sobre a tradução de metáforas, consulte <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora;</span></p></li><li><p>Para saber mais sobre imagens bíblicas, metáforas complexas e modelos culturais na Bíblia, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26657\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas</span> e/ou <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Padrões comuns</span> e/ou <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Modelos culturais</span>.</p></li></ul><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26657,
          "content_id": 800022,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas",
          "language": "por"
        },
        {
          "reference_id": 26663,
          "content_id": 800028,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Padrões comuns",
          "language": "por"
        },
        {
          "reference_id": 26665,
          "content_id": 800030,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Modelos culturais",
          "language": "por"
        },
        {
          "reference_id": 26686,
          "content_id": 800051,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metáforas estendidas",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26727,
          "content_id": 800092,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora simples",
          "language": "por"
        }
      ]
    }
  }
]