[
  {
    "content_id": 800090,
    "reference_id": 26725,
    "title": "Estrutura de frase",
    "media_type": "Text",
    "index_reference": "estrutura de frase",
    "language": "por",
    "content": "<h3>Descrição</h3><p>A estrutura de frase mais simples em português inclui um <strong>sujeito</strong> e uma palavra de <strong>ação</strong> (um verbo):</p><ul><li><p>O garoto correu.</p></li></ul><h1>Sujeito</h1><p>O <strong>sujeito</strong> é quem ou o que a frase aborda. Nestes exemplos, o sujeito está em negrito:</p><ul><li><p><strong>João</strong> correu.</p></li><li><p><strong>O garoto</strong> correu.</p></li><li><p><strong>Ele</strong> correu rapidamente.</p></li></ul><p>Sujeitos são tipicamente frases nominais ou pronomes. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26714\" data-resourceType=\"UWTranslationManual\">Partes do discurso</span>). Nos exemplos acima, “o garoto” é uma frase nominal que contém o substantivo “garoto”, e “ele” é um pronome.</p><p>Quando a frase é um comando, em muitos idiomas, ela não possui um pronome sujeito. As pessoas entendem que o sujeito é &quot;você&quot;.</p><ul><li><p>Feche a porta.</p></li></ul><h1>Predicado</h1><p>Em português, referimo-nos à parte da frase que não é o sujeito como o predicado. Esta é a parte da frase que diz algo sobre o sujeito. Em português, contém um verbo e geralmente também um objeto. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26730\" data-resourceType=\"UWTranslationManual\">Verbos</span>. Em algumas línguas, o predicado refere-se apenas ao objeto e não contém um verbo. Nas frases abaixo, os sujeitos são “o homem” e “ele”. Os predicados estão em negrito.</p><ul><li><p>O homem <strong>é forte</strong>.</p></li><li><p>Ele <strong>se esforçou muito</strong>.</p></li><li><p>Ele <strong>criou um jardim</strong>.</p></li></ul><h1>Frases compostas</h1><p>Uma frase pode ser composta por mais de uma sentença. Cada uma das duas linhas abaixo tem um sujeito e um predicado (contendo um verbo e um objeto) e é uma frase completa.</p><ul><li><p>Ele plantou os inhames.</p></li><li><p>Sua esposa plantou milho.</p></li></ul><p>A frase composta abaixo contém as duas frases acima. Em português, frases compostas são unidas com uma conjunção como &quot;e&quot;, &quot;mas&quot; ou &quot;ou&quot;.</p><ul><li><p>Ele plantou os inhames <strong>e</strong> a esposa dele plantou o milho.</p></li></ul><h1>Orações</h1><p>As frases também podem conter <strong>orações</strong> e outras <strong>expressões</strong>.</p><ul><li><p><strong>Orações</strong> são como frases porque têm <strong>sujeito</strong> e <strong>predicado</strong>, mas geralmente <strong>não podem aparecer sozinhas</strong>.</p></li></ul><p>Exemplos de orações dependentes (não podem existir sozinhas) – as palavras que as tornam dependentes estão em <strong>negrito</strong>:</p><ul><li><p><strong>quando</strong> o milho estava pronto</p></li><li><p><strong>depois que</strong> ela o colheu</p></li><li><p><strong>porque</strong> estava tão bom</p></li></ul><p>Uma frase pode ter muitas orações, tornando-se longa e complexa. Mas <strong>cada frase precisa ter pelo menos uma oração independente</strong>, ou seja, uma oração que pode ser uma frase sozinha. As outras, que não podem existir sozinhas, são chamadas de <strong>orações dependentes</strong> e dependem da oração independente para completar seu sentido.</p><p>Exemplos:</p><ul><li><p><strong>Quando o milho estava pronto</strong>, ela o colheu.</p></li><li><p><strong>Depois que ela o colheu</strong>, carregou-o para casa e cozinhou-o.</p></li><li><p>Então ela e o marido comeram tudo, <strong>porque estava tão bom</strong>.</p></li></ul><p>As seguintes frases podem existir sozinhas; são as <strong>orações independentes</strong> dos exemplos acima:</p><ul><li><p>Ela o colheu.</p></li><li><p>Ela o levou para casa e cozinhou-o.</p></li><li><p>Então ela e o marido comeram tudo.</p></li></ul><p>Frases também podem conter orações e outras locuções. Orações são semelhantes a frases porque possuem um sujeito e um predicado, mas geralmente não podem ocorrer isoladamente. Aqui estão alguns exemplos de orações. Elas não podem ocorrer isoladamente porque cada uma começa com uma palavra que as torna <strong>dependentes</strong> de outra frase. As palavras que transformam as frases seguintes em <strong>orações dependentes</strong> estão em negrito.</p><ul><li><p><strong>Quando</strong> o milho estava pronto</p></li><li><p><strong>Depois</strong> que ela pegou</p></li><li><p><strong>porque</strong> tinha um sabor tão bom</p></li></ul><p>As frases podem conter muitas orações, tornando-se longas e complexas. No entanto, cada frase deve ter pelo menos uma <strong>oração independente</strong>, ou seja, uma oração que pode ser uma frase por si só. As outras orações que não podem ser frases por si mesmas são chamadas de <strong>orações dependentes</strong>. As orações dependentes precisam da oração independente para completar seu significado. As orações dependentes estão em negrito nas frases abaixo.</p><ul><li><p><strong>Quando o milho estava maduro</strong>, ela o colheu.</p></li><li><p><strong>Depois que ela o colheu</strong>, levou-o para casa e o cozinhou.</p></li><li><p>Então, ela e o marido comeram tudo, <strong>pois estava muito gostoso</strong>.</p></li></ul><p>As frases a seguir podem ser sentenças completas. Elas são as orações independentes das frases acima.</p><ul><li><p>Ela fez a escolha.</p></li><li><p>Ela levou para casa e cozinhou.</p></li><li><p>Então, ela e o marido comeram tudo.</p></li></ul><h1>Orações subordinada adjetiva</h1><p>Em algumas línguas, orações podem ser usadas para dizer algo sobre um substantivo que faz parte de uma frase. Estas são chamadas de <strong>orações subordinada adjetiva</strong> porque se referem apenas ao substantivo que é apenas uma parte da frase.</p><p>Na frase abaixo, &quot;o milho que estava pronto&quot; é o objeto da frase. A oração relativa &quot;que estava pronto&quot; refere-se ao substantivo &quot;milho&quot; para fornecer mais informações sobre ele, ou seja, qual milho ela escolheu.</p><ul><li><p>Sua esposa colheu o milho <strong>que estava maduro</strong>.</p></li></ul><p>Na frase abaixo, a oração relativa &quot;que colheu o milho&quot; faz parte do sujeito e fornece mais informações sobre &quot;a mulher&quot;. A oração relativa &quot;que estava muito irritada&quot; faz parte do objeto (indireto) e se refere ao substantivo &quot;mãe&quot; para explicar como a mãe dela se sentiu quando não recebeu nenhum milho.</p><ul><li><p>A mulher <strong>que colheu o milho</strong> não deu nenhum milho para sua mãe, <strong>que ficou muito irritada</strong>.</p></li></ul><h1>Problemas de tradução</h1><ul><li><p>As línguas possuem diferentes ordens para as partes de uma frase. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26700\" data-resourceType=\"UWTranslationManual\">Estrutura de informação</span>).</p></li><li><p>Algumas línguas não possuem orações relativas ou as utilizam de forma limitada. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26678\" data-resourceType=\"UWTranslationManual\">Distinguir versus informar ou lembrar</span>).</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26678,
          "content_id": 800043,
          "resource_code": "UWTranslationManual",
          "label": "Distinguir versus informar ou lembrar",
          "language": "por"
        },
        {
          "reference_id": 26700,
          "content_id": 800065,
          "resource_code": "UWTranslationManual",
          "label": "Estrutura de informação",
          "language": "por"
        },
        {
          "reference_id": 176929,
          "content_id": 584950,
          "resource_code": "Unknown",
          "label": "Jó 19.3 (#2)",
          "language": "por"
        },
        {
          "reference_id": 26714,
          "content_id": 800079,
          "resource_code": "UWTranslationManual",
          "label": "Partes do discurso",
          "language": "por"
        },
        {
          "reference_id": 26730,
          "content_id": 800095,
          "resource_code": "UWTranslationManual",
          "label": "Verbos",
          "language": "por"
        }
      ]
    }
  }
]