[
  {
    "content_id": 800101,
    "reference_id": 26736,
    "title": "Formatos de arquivo",
    "media_type": "Text",
    "index_reference": "formatos de arquivo",
    "language": "por",
    "content": "<h3>A natureza técnica da tradução</h3><p>Embora uma grande parte da tradução envolva linguagem, palavras e frases, também é verdade que um aspecto importante da tradução é de natureza técnica. Desde a criação de alfabetos, digitação, composição, formatação, publicação e distribuição, existem muitos aspectos técnicos na tradução. Para tornar tudo isso possível, alguns padrões foram adotados.</p><p>Vamos nos referir à &quot;linguagem de marcação&quot;, que é um sistema de marcação da formatação de um texto que não aparecerá quando for publicado, como colocar asteriscos ou símbolos de sublinhado em torno de palavras que são então interpretadas pelo processador de texto como formatação.</p><h3>Formato de tradução da Bíblia: USFM</h3><p>Por muitos anos, o formato padrão para tradução da Bíblia tem sido o USFM (sigla em inglês que significa Marcadores de Formato Padrão Unificado). Nós também adotamos esse padrão.</p><p>USFM é um tipo de linguagem de marcação que instrui um programa de computador sobre como formatar o texto. Por exemplo, cada capítulo é marcado como ‘‘\\c 1’’ ou ‘‘\\c 33’’. Marcadores de versículo podem ser ‘‘\\v 8’’ ou ‘‘\\v 14’’. Parágrafos são marcados como ‘‘\\p’’. Existem muitos outros marcadores como este que têm significados específicos. Assim, uma passagem como João 1.1–2 em USFM ficará assim:</p><h1>\\c 1 \\p \\v 1 No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus. \\v 2 O Verbo estava no princípio com Deus.</h1><p>Quando um programa de computador que pode ler USFM vê isso, ele é capaz de formatar todos os marcadores de capítulo de forma uniforme (por exemplo, com um número maior) e todos os números de versículo de forma consistente (por exemplo, com um pequeno número sobrescrito).</p><p><strong>As traduções da Bíblia precisam estar em USFM para que possamos utilizá-las!</strong></p><p>Para mais informações sobre a notação em USFM, por favor, leia https://paratext.org/about/usfm .</p><h1>Como realizar uma tradução da Bíblia em USFM</h1><p>A maioria das pessoas não sabe como escrever em USFM. Esta é uma das razões pelas quais criamos o translationStudio (https://ufw.io/ts/). Quando você faz uma tradução no translationStudio, o que você vê é muito semelhante a um documento de processador de texto normal, sem qualquer linguagem de marcação. No entanto, o translationStudio está formatando a tradução da Bíblia em USFM por trás do que você vê. Dessa forma, quando você faz o upload da sua tradução do translationStudio, o que está sendo carregado já está formatado em USFM e pode ser imediatamente publicado em uma variedade de formatos.</p><h1>Convertendo uma tradução para USFM</h1><p>Embora seja fortemente recomendado fazer uma tradução usando a notação USFM, às vezes uma tradução é feita sem usar a marcação USFM. Esse tipo de tradução ainda pode ser utilizado, mas primeiro os marcadores USFM devem ser adicionados. Uma maneira de fazer isso é copiar e colar no translationStudio e, em seguida, colocar os marcadores de versículo no lugar correto. Quando isso for feito, a tradução poderá ser exportada como USFM. Esta é uma tarefa muito trabalhosa, por isso recomendamos fortemente que você faça seu trabalho de tradução da Bíblia desde o início no translationStudio ou em algum outro programa que use USFM.</p><h3>Markdown para outros conteúdos</h3><p>Markdown é uma linguagem de marcação muito comum, utilizada em muitos lugares na Internet. Usar Markdown facilita a utilização do mesmo texto em uma variedade de formatos (como página da web, aplicativo móvel, PDF, etc.).</p><p>Markdown suporta <strong>negrito</strong> e <em>itálico</em>, escritos da seguinte forma:</p><h1>Markdown suporta **negrito** e *itálico*.</h1><p>O Markdown também suporta cabeçalhos como este:</p><h1># Cabeçalho 1 # <br>## Cabeçalho 2 ## <br>### Cabeçalho 3 ###</h1><p>Markdown também suporta links. Links são exibidos assim https://www.unfoldingword.org/ e são escritos desta forma:</p><h1>https://www.unfoldingword.org</h1><p>A formatação personalizada para links também é suportada, como neste exemplo:</p><h1>[uW Website](https://www.unfoldingword.org)</h1><p>Observe que HTML também é um Markdown válido. Para uma lista completa da sintaxe do Markdown, por favor, visite https://ufw.io/md.</p><h3>Conclusão</h3><p>A maneira mais fácil de obter conteúdo marcado com USFM ou Markdown é usar um editor especificamente projetado para isso. Se um processador de texto ou editor de texto for utilizado, essas marcações devem ser inseridas manualmente.</p><p><strong>Nota:</strong> Colocar o texto em negrito, itálico ou sublinhado em um processador de texto não o torna em negrito, itálico ou sublinhado em uma linguagem de marcação. Esse tipo de formatação deve ser feito utilizando os símbolos designados.</p><p>Ao considerar qual software usar, por favor, tenha em mente que a tradução não se resume apenas a palavras; há muitos aspectos técnicos que precisam ser levados em consideração. Independentemente do software utilizado, lembre-se de que as traduções da Bíblia precisam ser colocadas em USFM, e todo o restante deve ser colocado em Markdown.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]