[
  {
    "content_id": 800032,
    "reference_id": 26667,
    "title": "Imagens bíblicas — Plantas",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — plantas",
    "language": "por",
    "content": "<p>Algumas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comuns da Bíblia envolvendo plantas estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todo versículo que usa a imagem, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>Um RAMO representa o descendente de alguém</h1><p>Nos exemplos abaixo, Isaías escreveu sobre um dos descendentes de Jessé, e Jeremias escreveu sobre um dos descendentes de Davi.</p><p><strong>Um broto</strong> surgirá da raiz de Jessé, e <strong>um ramo</strong> de sua raiz produzirá frutos (Is 11.1).</p><p>Veja, estão chegando os dias — esta é a declaração de Yahweh — quando levantarei para Davi um <strong>ramo</strong> justo. Ele reinará como rei, agirá com sabedoria e promoverá justiça e retidão na terra (Jr 23.5).</p><p>Em Jó, quando diz &quot;seu ramo será cortado&quot;, significa que ele não terá descendência.</p><p>Suas raízes secarão por baixo; acima <strong>seu ramo será cortado</strong>. Sua memória desaparecerá da terra; ele não terá nome na rua (Jó 18.16–17).</p><h1>Uma PLANTA representa uma pessoa</h1><p>Deus também lhe destruirá para sempre; ele vai… <strong>lhe arrancar</strong> da terra dos vivos (Sl 52.5).</p><h1>Uma PLANTA representa ações ou comportamentos</h1><p>Assim como plantar um tipo de semente resulta no crescimento desse tipo de planta, comportar-se de determinada maneira resulta em consequências desse tipo.</p><p>A ação ou comportamento está destacado em negrito nos versos abaixo.</p><p><strong>Semeiem a justiça</strong> para vocês mesmos, e <strong>colham o fruto</strong> da fidelidade (Os 10.12a).</p><p>De acordo com o que eu vi, aqueles que <strong>araram a iniquidade</strong> e <strong>semeiam problemas colhem isso</strong> (Jó 4.8).</p><p>Porque as pessoas <strong>semeiam o vento e colhem a tempestade</strong> (Os 8.7a).</p><p>... que <strong>fruto você teve</strong> naquele tempo das coisas das quais agora se envergonha? (Rm 6.21a).</p><h1>Uma SEMENTE representa o(s) descendente(s) de uma pessoa ou grupo de pessoas</h1><p>Os judeus estabeleceram e aceitaram para si mesmos, para a sua <strong>semente</strong> e para todos os que se unirem a eles (e isso não passará) celebrar esses dois dias conforme está escrito, no tempo determinado a cada ano (Et 9.27).</p><h1>Uma ÁRVORE representa uma pessoa</h1><p>Ele será como <strong>uma árvore plantada</strong> junto aos ribeiros de águas, que <strong>dá o seu fruto na estação própria</strong>, cujas <strong>folhas não murcham</strong>; tudo o que ele faz prosperará (Sl 1.3).</p><p>Vi a pessoa perversa e aterrorizante se espalhar <strong>como uma árvore verde em seu solo nativo</strong> (Sl 37.35).</p><p>... eu sou <strong>como uma oliveira verdejante</strong> na casa de Deus (Sl 52.8a).</p><h1>Uma ÁRVORE representa algo feito de madeira (como um poste ou uma plataforma)</h1><p>Então a questão foi investigada e descoberta, e os dois foram enforcados em uma <strong>árvore</strong> (Et 2.23a).</p><p>Isso provavelmente significa que eles foram mortos ou traspassados em uma estaca de madeira ou enforcados em uma forca com uma corda.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]