[
  {
    "content_id": 800025,
    "reference_id": 26660,
    "title": "Imagens bíblicas — Partes do corpo e qualidades humanas",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — partes do corpo e qualidades humanas",
    "language": "por",
    "content": "<p>Algumas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comuns da Bíblia envolvendo partes do corpo e qualidades humanas estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todos os versículos que usam a imagem, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>O CORPO representa um grupo de pessoas</h1><p>Agora vocês são o <strong>corpo</strong> de Cristo e, individualmente, membros dele (1Co 12.27).</p><p>Em vez disso, falando a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo, de quem todo o <strong>corpo,</strong> bem ajustado e consolidado por cada ligamento que o sustenta, conforme a atuação de cada parte individual, promove o crescimento do <strong>corpo</strong> para edificar-se em amor (Ef 4.15–16).</p><p>Nestes versículos, o corpo de Cristo representa o grupo de pessoas que seguem a Cristo.</p><h1>Um IRMÃO representa os parentes, agregados ou amigos de uma pessoa</h1><p>Porque Mordecai, o judeu, era o segundo depois do rei Assuero, grande entre os judeus e favorecido pela multidão de seus **irmãos**... (Et 10.3a).</p><h1>Uma FILHA representa uma aldeia localizada próxima a uma cidade</h1><h1>Uma MÃE representa uma cidade com aldeias ao redor</h1><p>Quanto às aldeias em seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba e suas filhas, em Dibom e suas filhas, e em Jecabzeel e suas aldeias... (Ne 11.25).</p><h1>A FACE representa a presença, visão, conhecimento, percepção, atenção ou julgamento de uma pessoa</h1><p>Então Ester repetiu sua ação e falou diante do <strong>rei</strong> (Et 8.3a).</p><p>Por que escondes a sua <strong>face</strong> e esqueces a nossa aflição e opressão? (Sl 44.24).</p><p>Esconder a face de alguém significa ignorar essa pessoa.</p><p>Muitos são os que buscam a <strong>face</strong> do governante (Pv 29.26).</p><p>Se alguém busca a face de outra pessoa, espera que ela preste atenção nele.</p><p>Você não me teme — esta é a declaração de Yahweh — ou treme diante da minha <strong>face</strong>? (Jr 5.22).</p><p>Todo homem da casa de Israel que levanta seus ídolos no coração, ou que coloca o tropeço de sua iniquidade diante da sua <strong>face</strong>, e que então vem a um profeta — Eu, Yahweh, responderei a ele de acordo com o número de seus ídolos (Ez 14.4).</p><p>Colocar algo diante da face significa olhar atentamente para isso ou prestar atenção.</p><h1>A FACE representa a parte frontal de algo</h1><p>Então Hataque foi até Mardoqueu, ao lugar aberto da cidade que estava à face do portão do rei (Et 4.6).</p><p>Ela caiu diante de sua <strong>face</strong>, chorou e implorou para que ele removesse o mal de Hamã, o agagita, e seu plano que havia tramado contra os judeus (Et 8.3b).</p><h1>A FACE representa a superfície de um objeto</h1><p>A fome estava sobre toda <strong>a face</strong> da terra (Gn 41.56a).</p><p>Ele cobre <strong>a face</strong> da lua e espalha suas nuvens sobre ela (Jó 26.9).</p><h1>Um PAI representa o(s) antepassado(s) de alguém</h1><h1>Um FILHO representa o(s) descendente(s) de uma pessoa</h1><p>Mas agiram com presunção, eles e nossos <strong>pais</strong>. Endureceram a cerviz e não ouviram os seus mandamentos (Ne 9.16).</p><p>“Não ouvimos os teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos líderes, aos nossos <strong>pais</strong> e a todo o povo da terra. A ti, Senhor, pertence a justiça…” (Dn 9.6–7a).</p><h1>A MÃO representa o poder, controle, agência ou ação de uma pessoa</h1><p>Yahweh irrompeu através dos meus inimigos <strong>pela minha mão</strong> como uma inundação de água (1Cr 14.11).</p><p>“Yahweh irrompeu através dos meus inimigos pela minha mão” significa “Yahweh me usou para derrotar os meus inimigos”.</p><p><strong>Sua mão</strong> capturará todos os seus inimigos; <strong>sua mão direita</strong> prenderá aqueles que o odeiam (Sl 21.8).</p><p>“Sua mão apreenderá todos os seus inimigos” significa “Com seu poder, você capturará todos os seus inimigos”.</p><p>Veja, <strong>a mão de Yahweh</strong> não é tão curta que não possa salvar (Is 59.1).</p><p>“Sua mão não é curta” significa que ele não é fraco.</p><h1>A CABEÇA representa a extremidade, o topo ou a parte mais alta de algo</h1><p>E o rei estendeu a Ester o cetro de ouro que estava em sua mão. Então Ester se aproximou e tocou a <strong>cabeça</strong> do cetro (Et 5.2b).</p><h1>O CORAÇÃO representa a ação de pensar ou sentir</h1><p>Boaz comeu e bebeu, e seu <strong>coração</strong> estava alegre, então ele foi deitar-se no fim da pilha de grãos (Rt 3.7a).</p><p>No sétimo dia, quando o <strong>coração</strong> do rei estava alegre com o vinho… (Et 1.10a).</p><h1>O CORAÇÃO representa a atitude de uma pessoa</h1><p>Então o rei Assuero falou e disse à rainha Ester: “Quem é ele, este homem? Onde está este homem, cujo <strong>coração</strong> está disposto a fazer isso?” (Et 7.5).</p><p>Neste contexto, ter um coração cheio significa ser orgulhoso ou arrogante.</p><h1>Os OLHOS representam visão, conhecimento, percepção, atenção ou julgamento</h1><p>Pois o caso da rainha será conhecido por todas as mulheres, para que desprezem seus maridos diante de seus <strong>olhos</strong>... (Et 1.17a).</p><h1>Os OLHOS representam a atitude de uma pessoa</h1><p>... mas tu derrubas aqueles com <strong>olhos orgulhosos e altivos</strong>! (Sl 18.27b).</p><p>Olhos erguidos indicam que uma pessoa é orgulhosa.</p><p>Deus humilha o homem orgulhoso e salva aquele com <strong>olhos baixos</strong> (Jó 22.29).</p><p>Olhos baixos indicam que uma pessoa é humilde.</p><h1>O CABEÇA representa um governante, um líder ou uma pessoa com autoridade sobre os demais</h1><p>Um homem de cada tribo, <strong>um cabeça de clã</strong>, deve servir com você como líder de sua tribo (Nm 1.4).</p><p>Ele colocou todas as coisas debaixo de seus pés e <strong>o deu como cabeça</strong> sobre todas as coisas para a igreja, que é o seu corpo, a plenitude daquele que preenche tudo em todos (Ef 1.22–23).</p><h1>Um SENHOR representa qualquer coisa que motive alguém a tomar uma ação</h1><p>Ninguém pode servir a <strong>dois senhores</strong>, pois ou odiará um e amará o outro, ou se dedicará a um e desprezará o outro. Você não pode servir a Deus e à riqueza (Mt 6.24).</p><p>Servir a Deus é ser motivado por ele. Servir ao dinheiro é ser motivado por ele.</p><h1>A BOCA significa fala ou palavras</h1><p>A <strong>boca</strong> do tolo é a sua ruína (Pv 18.7).</p><p>Eu fortaleceria você com a minha boca (Jó 16.5).</p><p>Nestes exemplos, a boca refere-se ao que uma pessoa fala.</p><h1>Um NOME representa a pessoa que tem esse nome</h1><p>“Que o seu Deus faça <strong>o nome de Salomão</strong> melhor do que o seu nome, e torne o trono dele maior do que o seu trono” (1Rs 1.47).</p><p>“Veja, eu jurei <strong>pelo meu grande nome</strong>”, diz Yahweh“. &quot;<strong>Meu nome</strong> não será mais invocado pelas bocas de nenhum dos homens de Judá em toda a terra do Egito” (Jr 44.26).</p><p>Se o nome de alguém é grande, isso significa que essa pessoa é grande.</p><p>Por favor, que seu ouvido esteja atento à oração do seu servo e à oração dos seus servos, aqueles que se alegram em <strong>temer o seu nome</strong> (Ne 1.11).</p><p>Temer o nome de alguém significa honrá-lo.</p><h1>Um NOME representa a fama ou a reputação de alguém</h1><p>Vocês não devem mais profanar <strong>meu santo nome</strong> com seus presentes e seus ídolos (Ez 20.39).</p><p>Profanar o nome de Deus é desrespeitar sua reputação, ou seja, desrespeitar a forma como as pessoas pensam sobre ele.</p><p>Pois eu santificarei <strong>meu grande nome</strong>, que vocês profanaram entre as nações... (Ez 36.23).</p><p>Santificar o nome de Deus é fazer com que as pessoas reconheçam que Deus é santo.</p><p>Seus servos vieram de um país muito distante por causa do <strong>nome</strong> de Yahweh, seu Deus, pois ouvimos um relato sobre ele e sobre tudo o que fez no Egito (Js 9.9).</p><p>O fato de os homens terem dito que ouviram um relato sobre Yahweh mostra que “por causa do nome de Yahweh” significa devido à reputação de Yahweh.</p><h1>Um NOME representa o poder, a autoridade, a posição ou o status de alguém</h1><p>Em <strong>nome</strong> do rei Assuero, foi escrito e selado com o anel-sinete do rei (Et 3.12b).</p><h1>O NARIZ representa a raiva</h1><p>Então... os fundamentos do mundo foram expostos à sua repreensão, Yahweh, ao sopro do fôlego das <strong>suas narinas</strong> (Sl 18.15).</p><p>Pelo sopro das <strong>suas narinas</strong>, as águas se amontoaram (Êx 15.8a).</p><p>Fumaça subiu de <strong>suas narinas</strong>, e fogo ardente saiu de sua boca. (2Sm 22.9a).</p><p>Yahweh, Yahweh, Deus é misericordioso e gracioso, **lento para se irar** … (Êx 34.6a).</p><p>Em hebraico, um nariz quente representa raiva, incluindo imagens como uma explosão de ar ou fumaça saindo das narinas de alguém. O oposto de um &quot;nariz quente&quot; é um &quot;nariz longo&quot;. A expressão &quot;lento para se irritar&quot; em hebraico significa literalmente &quot;longo de nariz&quot;. Um nariz longo representa paciência, indicando que leva muito tempo para o nariz dessa pessoa esquentar.</p><h1>Um FILHO representa a descendência de um animal(s)</h1><p>E ele enviou cartas (pela mão de mensageiros em cavalos, cavaleiros dos cavalos reais, filhos das éguas)... (Et 8.10a).</p><h1>O FILHO DE ALGO representa algo que compartilha as qualidades de outra coisa</h1><p>Nenhum <strong>filho da maldade</strong> o oprimirá (Sl 89.22b).</p><p>Um filho da maldade é uma pessoa maldosa.</p><p>Que os gemidos dos prisioneiros cheguem até você; com a grandeza do seu poder, mantenha os <strong>filhos da morte</strong> vivos. (Sl 79.11).</p><p>Filhos da morte aqui são pessoas que outros planejam assassinar.</p><p>Todos nós também vivíamos entre eles, seguindo os desejos malignos da nossa carne, cumprindo os desejos do corpo e da mente. Éramos, por natureza, <strong>filhos da ira</strong>, assim como os demais (Ef 2.3).</p><p>Filhos da ira referem-se a pessoas com quem Deus está extremamente irritado.</p><h1>A LÍNGUA representa o idioma falado por uma pessoa ou por um grupo de pessoas</h1><p>Cada homem deve governar em sua casa e falar de acordo com a <strong>língua</strong> de seu povo (Et 1.22b).</p><h3>Estratégias de tradução</h3><p>Confira as estratégias de tradução em <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Padrões comuns</span>.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 800028,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Padrões comuns",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]