[
  {
    "content_id": 800116,
    "reference_id": 26751,
    "title": "Criar traduções precisas",
    "media_type": "Text",
    "index_reference": "criar traduções precisas",
    "language": "por",
    "content": "<h3>Traduções precisas</h3><p>Para criar uma tradução <strong>precisa</strong> da Bíblia, é necessário que a tradução transmita a mesma mensagem que a fonte. Aqui estão algumas etapas a seguir:</p><ul><li><p>Descubra o significado de uma passagem.</p></li><li><p>Identifique a ideia principal.</p></li><li><p>Traduza mantendo a intenção do autor em mente.</p></li></ul><h1>Descubra o significado</h1><p>Primeiro, leia cada passagem várias vezes para entender o significado. Use diferentes versões da Bíblia disponíveis. Além disso, leia as definições das Palavras de Tradução unfoldingWord® e as Notas de Tradução unfoldingWord®.</p><p>Primeiro, leia uma versão mais literal da Bíblia como, por exemplo, a ARC:</p><p>E, em qualquer cidade em que entrardes e vos receberem, comei do que vos puserem diante. E curai os enfermos que nela houver e dizei-lhes: É chegado a vós o Reino de Deus. (Lucas 10.8–9)</p><p>Consulte então uma tradução mais simplificada e interpretativa como a NTLH:</p><p>Quando entrarem numa cidade e forem bem recebidos, comam a comida que derem a vocês. Curem os doentes daquela cidade e digam ao povo dali: “O Reino de Deus chegou até vocês&apos; (Lucas 10.8–9 NTLH)</p><p>Você percebe as diferenças? Existem algumas diferenças nas palavras que cada versão da Bíblia utiliza.</p><p>Você percebeu que o significado é o mesmo? Em ambas as versões, Jesus está dando instruções específicas, e são as mesmas instruções. Ambas as versões são traduções precisas.</p><h1>Identifique a ideia central</h1><p>Então, após descobrir o significado da passagem, você deve identificar a ideia central.</p><p>Pergunte a si mesmo: &quot;Por que o autor está escrevendo isso e qual é o sentimento dele em relação a essas questões?&quot;</p><p>Olhe novamente para a passagem de Lucas 10. Por que você acha que o autor está escrevendo isso? O que você acha que o autor sente sobre o que ele escreveu? O que você acha? Depois de ler a passagem várias vezes, responda a estas perguntas:</p><ul><li><p>O que está acontecendo? Jesus está dando instruções.</p></li><li><p>Quando e onde essas coisas aconteceram? Para responder a esta pergunta, você precisaria se lembrar do que aconteceu antes. Anteriormente, Lucas escreve que Jesus e os discípulos estavam a caminho de Jerusalém, e o capítulo 10 começa com Jesus enviando 72 pessoas para pregar.</p></li><li><p>Quem está envolvido nesta passagem? Jesus e as 72 pessoas que Ele enviou.</p></li><li><p>Por que os 72 foram enviados? Para curar os doentes e dizer a todos que o reino de Deus está próximo.</p></li></ul><h1>A mensagem do autor</h1><p>Finalmente, parte de traduzir o texto original com precisão é considerar o público original e a mensagem do autor.</p><p>Você acredita que o autor tinha informações específicas que queria que o leitor soubesse? Lembra quais achamos que eram as principais ideias do autor? As principais ideias eram:</p><ul><li><p>as instruções que Jesus deu</p></li><li><p>que as 72 pessoas que Jesus enviou teriam o poder de curar os doentes</p></li><li><p>que eles dissessem aos outros que o reino de Deus estava próximo</p></li></ul><p>Esta é a mensagem para o público original. Permita que a mesma mensagem chegue claramente à sua mente no idioma de destino.</p><p>Observe a passagem e pense em como você a recontaria em sua própria língua. Mantenha essa tradução inicial por escrito. Use um alfabeto que se adeque ao seu idioma.</p><p><strong>Lembre-se:</strong> traduzir é recontar, da forma mais precisa possível, o significado da mensagem original de uma maneira que seja clara e natural no idioma de destino.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]