[
  {
    "content_id": 800029,
    "reference_id": 26664,
    "title": "Imagens bíblicas — Metonímias comuns",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — metonímias comuns",
    "language": "por",
    "content": "<p>Algumas metonímias muito comuns da Bíblia estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todo versículo que usa a imagem, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>Um CÁLICE ou COPO representa o que está dentro dela</h1><p>Meu <strong>cálice</strong> transborda (Sl 23.5b).</p><p>Há tanto no cálice que transborda.</p><p>Porque, sempre que comerem deste pão e beberem deste <strong>cálice</strong>, vocês proclamam a morte do Senhor até que ele venha (1Co 11.26).</p><p>As pessoas não bebem copos; elas bebem o que está no copo.</p><h1>Um LOCAL (cidade, nação, etc.) representa as pessoas que vivem nesse lugar ou nas proximidades</h1><p>Então Mordecai saiu da presença do rei com uma veste real azul e branca, uma grande coroa de ouro e um manto de linho fino e púrpura, e <strong>a cidade de Susã</strong> se alegrou e exultou (Et 8.15).</p><p>Então, quanto a mim, não deveria eu sentir-me preocupado com **Nínive, a grande cidade**... (Jn 4.11a).</p><h1>A MEMÓRIA DE UMA PESSOA significa &quot;seus descendentes&quot;</h1><p>A memória de uma pessoa representa seus descendentes, pois são eles que devem lembrá-la e honrá-la. Quando a Bíblia diz que a memória de alguém morre, significa que ou ele não terá descendentes, ou todos os seus descendentes morrerão.</p><p>Repreendeu as nações; destruiu os ímpios; apagou <strong>a memória deles</strong> para sempre. O inimigo desmoronou como ruínas quando destruiu suas cidades. Toda <strong>memória deles</strong> pereceu. (Sl 9.5–6).</p><p><strong>Sua memória</strong> desaparecerá da terra (Jó 18.17a).</p><p>A face de Yahweh está contra os que praticam o mal, para eliminar <strong>a memória deles</strong> da terra (Sl 34.16).</p><h1>UMA PESSOA significa &quot;um grupo de pessoas&quot;</h1><p>Pois <strong>o ímpio</strong> se gloria dos seus desejos mais profundos; ele abençoa o ganancioso e insulta a Yahweh (Sl 10.3).</p><p>Isso não se refere a uma pessoa ímpia em particular, mas a pessoas ímpias em geral.</p><h1>O NOME DE UMA PESSOA significa &quot;seus descendentes&quot;</h1><p><strong>Gade </strong>— os invasores o atacarão, mas ele os atacará nos seus calcanhares. A comida de <strong>Aser</strong> será rica, e ele fornecerá iguarias reais. <strong>Naftali</strong> é uma corça solta; ele terá filhotes lindos (Gn 49.19–21).</p><p>Os nomes Gade, Aser e Naftali referem-se não apenas a esses homens, mas também aos seus descendentes.</p><h1>UMA PESSOA significa “ele mesmo e as pessoas que estão com ele”</h1><p>Aconteceu que, quando <strong>Abrão</strong> entrou no Egito, os egípcios perceberam que Sarai era muito bonita (Gn 12.14).</p><p>Aqui, quando se menciona &quot;Abrão&quot;, refere-se a Abrão e a todas as pessoas que viajavam com ele. O foco estava em Abrão.</p><h1>TRANSPASSAR significa &quot;matar&quot;</h1><p>Sua mão <strong>transpassou</strong> a serpente fugitiva (Jó 26.13b).</p><p>Isso significa que ele matou a cobra.</p><p>Olha, ele vem com as nuvens; todo olho o verá, inclusive aqueles que o <strong>transpassaram</strong> (Ap 1.7).</p><p>“Aqueles que o transpassaram” refere-se aos que mataram Jesus.</p><h1>PECADOS (ou INIQUIDADE) significa &quot;punição por transgressão&quot;</h1><p>Yahweh colocou sobre ele a <strong>iniquidade</strong> de todos nós (Is 53.6b).</p><p>Isso significa que Yahweh colocou sobre ele a punição que deveria ter sido destinada a todos nós.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "Unknown",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]