[
  {
    "content_id": 800119,
    "reference_id": 26754,
    "title": "Criar traduções claras",
    "media_type": "Text",
    "index_reference": "criar traduções claras",
    "language": "por",
    "content": "<h3>Traduções claras</h3><p>Uma tradução clara utilizará quaisquer estruturas linguísticas necessárias para ajudar os leitores a compreenderem facilmente. Isso inclui organizar o texto de maneira diferente e usar tantos ou tão poucos termos quanto necessário para comunicar o significado original da forma mais clara possível.</p><h1>Verifique os pronomes</h1><p>Você precisará verificar os pronomes no texto-fonte e deixar claro a quem ou a que cada pronome se refere. Pronomes são palavras que substituem um substantivo ou uma frase nominal. Eles se referem a algo que já foi mencionado anteriormente.</p><p>Sempre verifique cuidadosamente se está claro a quem ou a que cada pronome se refere. Se não estiver claro, pode ser necessário usar o nome de uma pessoa ou coisa em vez de um pronome. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26718\" data-resourceType=\"UWTranslationManual\">Pronomes</span>.</p><h1>Identificar os participantes</h1><p>Em seguida, você precisa entender quem está realizando a ação. Uma tradução clara identificará os participantes. Os participantes em um evento são as pessoas ou coisas que participam desse evento. O sujeito que está realizando a ação e o objeto ao qual a ação é dirigida são os principais participantes. Ao reexpressar uma ideia de evento como um verbo, muitas vezes é necessário indicar quem ou o que são os participantes nesse evento. Normalmente, isso ficará claro a partir do contexto. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26835\" data-resourceType=\"UWTranslationManual\">Participantes</span>.</p><h1>Expressar ideias de eventos com clareza</h1><p>Uma ideia de evento é uma ação mais claramente expressa por um verbo. Muitas ideias de eventos podem aparecer como substantivos no Idioma de Acesso. Uma tradução clara pode precisar expressar essas ideias de eventos como verbos. Por exemplo, “a ira de Deus apareceu” é mais claro como “Deus estava irado”. Em vez de “Jesus é meu Salvador”, traduza a ideia do evento como “Jesus é aquele que me salva”.</p><p>Ao se preparar para traduzir, é útil procurar por quaisquer ideias de eventos na passagem, especialmente aquelas que são expressas de alguma forma que não seja um verbo. Veja se você pode reexpressar o significado usando um verbo para expressar a ideia do evento. Se, no entanto, sua língua também usar substantivos para expressar ideias de eventos e o evento ou ação soar mais natural como um substantivo, então use a forma substantiva. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">Substantivos abstratos</span>.</p><p>Você também pode precisar transformar cada ideia de evento em uma cláusula ativa para garantir que seja compreendida. Veja a seção seguinte.</p><h1>Verbos na voz passiva</h1><p>Uma tradução clara pode precisar mudar qualquer verbo passivo para a forma ativa. Na forma ativa, o sujeito da frase é a pessoa que realiza a ação. Na forma passiva, o sujeito da frase é a pessoa ou coisa que recebe a ação. Por exemplo, “João bateu em Bill” é uma frase ativa. “Bill foi atingido por João” é uma frase passiva.</p><p>Muitos idiomas não possuem uma forma passiva; apenas a forma ativa existe. Nesse caso, é necessário transformar uma frase da forma passiva para a forma ativa. Alguns idiomas, no entanto, preferem usar formas passivas. Os tradutores devem usar as formas que são mais naturais no idioma de destino. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">Ativo ou passivo</span>.</p><h1>Observe cada frase &apos;possível&apos;</h1><p>Nos idiomas originais da Bíblia, há muitas frases que conectam um substantivo a outro, mas de uma maneira muito geral. Cabe ao leitor determinar qual é a relação específica entre os substantivos. Estas são frases como “a graça de Deus”, “a esperança da vida eterna”, “a mensagem da verdade”, etc. Em português, essa relação geral é indicada conectando os substantivos com a palavra “de”, o que sugere que um substantivo possui o outro de alguma forma. Seu idioma pode fazer isso de maneira diferente.</p><p>Muitas línguas não utilizam essas construções possessivas da mesma forma que as línguas originais da Bíblia. Portanto, para fazer uma tradução clara para seus leitores, é necessário examinar cada uma dessas frases para identificar o significado da relação entre os dois substantivos. Estude o significado de cada um e reexprima a frase de uma maneira que torne clara a relação entre as partes.</p><p>Então, para “a graça de Deus”, você poderia dizer “a graça que vem de Deus” ou “a graça que Deus dá”. Para “a esperança da vida eterna”, você poderia traduzir para “a expectativa de que Deus nos dará a vida eterna”. Para “a mensagem da verdade”, você poderia dizer “a verdadeira mensagem”. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26717\" data-resourceType=\"UWTranslationManual\">Posse</span>.</p><p>Depois de verificar esses aspectos e tornar sua tradução o mais clara possível, você precisará lê-la para outras pessoas que falam seu idioma para ver se está clara para elas. Se houver partes que elas não entendem, pode ser porque essa parte não está clara. Juntos, vocês podem pensar em uma maneira mais clara de expressar essa parte. Continue revisando a tradução com muitas pessoas até que tudo esteja claro.</p><p>Lembre-se: Tradução é recontar, da forma mais exata possível, o significado da mensagem original de maneira clara e natural no idioma de destino.</p><h1>Escrevendo claramente</h1><p>Fazer a si mesmo essas perguntas também pode ajudá-lo a criar uma tradução que comunique claramente:</p><ul><li><p>Utilizei a pontuação para ajudar o leitor a saber quando pausar ou respirar? Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209480\" data-resourceType=\"UWTranslationManual\">Pontuação</span>.</p></li><li><p>Indiquei quais partes são discurso direto? Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26720\" data-resourceType=\"UWTranslationManual\">aspas</span>.</p></li><li><p>Separei os parágrafos?</p></li><li><p>Considerei adicionar cabeçalhos de seção? Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209462\" data-resourceType=\"UWTranslationManual\">Cabeçalhos</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 800036,
          "resource_code": "UWTranslationManual",
          "label": "Substantivos abstratos",
          "language": "por"
        },
        {
          "reference_id": 26672,
          "content_id": 800037,
          "resource_code": "UWTranslationManual",
          "label": "Ativo ou passivo",
          "language": "por"
        },
        {
          "reference_id": 26717,
          "content_id": 800082,
          "resource_code": "UWTranslationManual",
          "label": "Posse",
          "language": "por"
        },
        {
          "reference_id": 26718,
          "content_id": 800083,
          "resource_code": "UWTranslationManual",
          "label": "Pronomes",
          "language": "por"
        },
        {
          "reference_id": 26720,
          "content_id": 800085,
          "resource_code": "UWTranslationManual",
          "label": "Marcações de citação",
          "language": "por"
        },
        {
          "reference_id": 26835,
          "content_id": 800200,
          "resource_code": "UWTranslationManual",
          "label": "Introdução de novos e antigos participantes",
          "language": "por"
        },
        {
          "reference_id": 209462,
          "content_id": 800221,
          "resource_code": "UWTranslationManual",
          "label": "Títulos de seções",
          "language": "por"
        },
        {
          "reference_id": 209480,
          "content_id": 800239,
          "resource_code": "UWTranslationManual",
          "label": "Pontuação consistente",
          "language": "por"
        }
      ]
    }
  }
]