[
  {
    "content_id": 800026,
    "reference_id": 26661,
    "title": "Imagens bíblicas — Comportamento humano",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — comportamento humano",
    "language": "por",
    "content": "<p>Algumas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonímias</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comuns da Bíblia, envolvendo qualidades humanas, estão listadas abaixo. A palavra em letras maiúsculas identifica uma imagem que representa uma ideia. A palavra específica da imagem pode não aparecer em todos os versículos que a utilizam, mas o texto comunicará de alguma forma o conceito da imagem.</p><h1>Estar CURVADO significa estar desencorajado ou oprimido</h1><p>Yahweh apoia todos os que estão caindo e levanta todos os que estão <strong>curvados</strong> (Sl 145.14).</p><h1>Ter DORES DE PARTO significa sofrimento necessário para alcançar uma nova condição</h1><p><strong>Sofra e esforce-se para dar à luz</strong>, filha de Sião, como uma <strong>mulher em trabalho de parto</strong>. Pois agora você sairá da cidade, viverá no campo e irá para Babilônia. Lá você será resgatada. Lá Yahweh a libertará das mãos de seus inimigos (Mq 4.10).</p><p>Porque nação se levantará contra nação, e reino contra reino. Haverá fomes e terremotos em vários lugares. Mas todas essas coisas são apenas o início das <strong>dores de parto</strong> (Mt 24.7–8).</p><p>Meus filhinhos, novamente estou em <strong>dores de parto</strong> por vocês, até que Cristo seja formado em vocês (Gl 4.19).</p><h1>Ser CHAMADO DE ALGO significa ser essa coisa</h1><p>O Santo de Israel é o seu Redentor; ele <strong>é chamado</strong> o Deus de toda a terra (Is 54.5b).</p><p>Isso é porque ele realmente é o Deus de toda a terra.</p><p>Aquele que é sábio de coração <strong>é chamado</strong> prudente (Pv 16.21a).</p><p>Isso porque ele, de fato, é prudente.</p><p>Ele será… <strong>chamado</strong> o Filho do Altíssimo (Lc 1.32a).</p><p>Isso porque ele, de fato, é o Filho do Altíssimo.</p><p>Portanto, o santo que nascerá <strong>será chamado</strong> Filho de Deus (Lc 1.35b).</p><p>Isso porque ele, de fato, é o Filho de Deus.</p><p>Todo macho que abrir o ventre <strong>será</strong> <strong>chamado</strong> consagrado ao Senhor (Lc 2.23b).</p><p>Isso porque ele, de fato, será consagrado ao Senhor.</p><h1>Ser LIMPO significa ser aceitável para os propósitos de Deus</h1><p>Noé construiu um altar para Yahweh. Ele pegou alguns dos animais <strong>puros</strong> e algumas das aves <strong>puras</strong> e ofereceu holocaustos no altar. Yahweh sentiu o aroma agradável (Gn 8.20).</p><p>O sacerdote o examinará novamente no sétimo dia para ver se a doença melhorou e não se espalhou mais na pele. Se não tiver, então o sacerdote o declarará <strong>limpo</strong>. É uma erupção. Ele deve lavar suas roupas, e então estará <strong>limpo</strong> (Lv 13.6).</p><h1>LIMPEZA ou PURIFICAÇÃO significa tornar algo aceitável para os propósitos de Deus</h1><p>Ele deve ir até o altar que está diante de Yahweh e fazer expiação por ele. Deve pegar um pouco do sangue do touro e do sangue do bode e colocá-lo nos chifres do altar ao redor. Ele deve aspergir um pouco do sangue sobre ele com seu dedo sete vezes para <strong>purificá-lo</strong> e dedicá-lo a Yahweh, afastando-o das ações <strong>impuras</strong> do povo de Israel (Lv 16.18–19).</p><p>Isso é porque neste dia será feita expiação por você, para <strong>purificá-lo</strong> de todos os seus pecados, para que você esteja <strong>limpo</strong> diante de Yahweh (Lv 16.30).</p><h1>VIR ou ESTAR DIANTE DE ALGUÉM significa servi-lo</h1><p>Quão abençoadas são suas esposas, e quão abençoados são seus servos que constantemente <strong>estão diante de você</strong>, porque ouvem sua sabedoria (1Rs 10.8).</p><p>A fidelidade à aliança e a confiabilidade <strong>estão diante de você</strong> (Sl 89.14b).</p><p>A fidelidade à aliança e confiabilidade também são personificadas aqui. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personificação</span>.</p><h1>Ser CORTADO significa ser morto</h1><p>Portanto, você deve guardar o sábado, pois ele deve ser tratado por você como santo, reservado para ele. Todo aquele que o profanar deve certamente <strong>ser condenado à morte</strong>. Quem trabalhar no sábado, essa pessoa deve certamente <strong>ser cortada do seu povo</strong> (Êx 31.14).</p><p>Aquele que não se humilhar nesse dia será <strong>cortado do seu povo</strong>. Quem realizar qualquer trabalho nesse dia, <strong>eu, Yahweh, o destruirei</strong> do meio do seu povo (Lv 23.29–30).</p><p>Mas ele foi <strong>cortado</strong> da terra dos viventes... (Is 53.8b).</p><h1>Ser CORTADO de algo significa ser separado disso</h1><p>Uzias, o rei, foi leproso até o dia de sua morte e viveu em uma casa separada, pois era leproso; porque ele foi <strong>cortado da casa de Yahweh</strong> (2Cr 26.21a).</p><h1>BEBER VINHO significa ser julgado</h1><p>Muito vinho deixa uma pessoa fraca, fazendo-a cambalear. Da mesma forma, quando Deus julga as pessoas, elas se tornam fracas e cambaleiam. Assim, a ideia do vinho é usada para representar o julgamento de Deus.</p><p>Fizeste o teu povo ver coisas difíceis; fizeste-nos <strong>beber o vinho da perturbação</strong> (Salmo 60.3).</p><p>Mas Deus é o juiz; ele derruba e ele exalta. Pois Yahweh tem em sua mão um cálice de <strong>vinho espumante</strong>, que é misturado com especiarias, e o derrama. Certamente todos os ímpios da terra <strong>o beberão</strong> até a última gota (Sl 75.7–8).</p><p>Ele também beberá do <strong>vinho</strong> da ira de Deus, o <strong>vinho</strong> que foi derramado sem mistura no cálice de sua indignação (Ap 14.10a).</p><h1>CONSUMIR significa derrotar, destruir ou causar dano</h1><p>Deus o tira do Egito, com força como a de um boi selvagem. <strong>Ele consumirá as nações que lutam contra ele</strong>. Ele quebrará seus ossos em pedaços. Ele os atingirá com suas flechas (Nm 24.8).</p><p>Outra palavra para &quot;consumir&quot; é &quot;devorar&quot;.</p><p>Portanto, assim como <strong>a língua de fogo devora a palha</strong>, e como a grama seca se consome em chamas, assim a sua raiz apodrecerá, e sua flor se dissipará como pó (Is 5.24).</p><p>Portanto, Yahweh levantará contra ele, Rezim, seu adversário, e incitará seus inimigos, os arameus no leste, e os filisteus no oeste. <strong>Eles devorarão Israel com a boca aberta</strong> (Is 9.11–12).</p><p>Embeberei minhas flechas com sangue, e <strong>minha espada devorará carne</strong> com o sangue dos mortos e dos cativos, e das cabeças dos líderes do inimigo (Dt 32.42).</p><h1>CAIR SOBRE ou ESTAR SOBRE significa afetar</h1><p>Yahweh Deus fez um sono profundo <strong>cair sobre</strong> o homem, e ele dormiu (Gn 2.21a).</p><p>A majestade dele não aterrará vocês, e o temor dele não cairá sobre vocês? (Jó 13.11).</p><p>Então o Espírito de Yahweh <strong>veio sobre mim</strong> e ele disse para eu dizer… (Ez 11.5a).</p><p>Agora veja, a mão do Senhor <strong>está sobre você</strong>, e você ficará cego (At 13.11a).</p><h1>SEGUIR alguém significa ser leal a essa pessoa</h1><p>Assim, abandonaram Yahweh, o Deus de seus pais, que os tirou da terra do Egito. <strong>Eles seguiram</strong> outros deuses, dos povos ao redor deles, e se prostraram diante deles, provocando a ira de Yahweh. Abandonaram Yahweh e serviram a Baal e a Astarote (Jz 2.12–13).</p><p>Porque Salomão <strong>seguiu</strong> Astarote, a deusa dos sidônios, e <strong>seguiu</strong> Milcom, o ídolo repugnante dos amonitas (1Rs 11.5).</p><p>Nenhum deles que me desprezou verá isso, exceto meu servo Calebe, porque ele teve um espírito diferente. <strong>Ele me seguiu plenamente</strong>; eu o levarei para a terra que ele explorou. Seus descendentes a possuirão (Nm 14.23–24).</p><h1>IR À FRENTE, ACOMPANHAR ou SEGUIR UM REI COM SEUS OUTROS ACOMPANHANTES significa servi-lo</h1><p>Vejam, a sua recompensa está <strong>com ele</strong>, e a sua retribuição<strong> vai à frente dele</strong> (Is 62.11b).</p><p>A justiça <strong>irá à frente dele</strong> e preparará o caminho para os seus passos (Sl 85.13).</p><h1>HERDAR significa possuir algo de forma permanente</h1><h1>Uma herança significa algo que uma pessoa possui permanentemente</h1><h1>Um HERDEIRO significa alguém que possui algo permanentemente</h1><p>Então o rei dirá aos que estiverem à sua direita: “Venham, vocês que foram abençoados por meu Pai, <strong>herdem</strong> o reino preparado para vocês desde a fundação do mundo” (Mt 25.34).</p><p>A bênção do domínio completo de Deus é concedida como posse permanente àqueles a quem o rei está se dirigindo.</p><p>Agora digo isto, irmãos e irmãs, que carne e sangue não podem <strong>herdar</strong> o reino de Deus. Nem o que é perecível <strong>herda</strong> o que é imperecível (1Co 15.50).</p><p>As pessoas não podem receber o reino de Deus em sua forma completa como uma posse permanente enquanto ainda estão em seus corpos mortais.</p><p>Você os trará e os plantará no monte da sua <strong>herança</strong> (Êx 15.17a).</p><p>O monte onde Deus será adorado é visto como sua posse permanente.</p><p>Perdoa nossa iniquidade e nosso pecado, e toma-nos como tua <strong>herança</strong> (Êx 34.9b).</p><p>Moisés pede a Deus que continue aceitando o povo de Israel como seu grupo especial, ou seja, como o povo que pertence permanentemente a ele.</p><p>... a riqueza da glória da sua <strong>herança</strong> nos santos ... (Ef 1.18b).</p><p>As coisas maravilhosas que Deus dará a todos que são separados para ele são vistas como suas posses permanentes.</p><p>Pois a promessa feita a Abraão e a seus descendentes de que ele seria <strong>herdeiro</strong> do mundo não veio pela lei, mas pela justiça da fé (Rm 4.13).</p><p>A promessa era que Abraão e seus descendentes possuiriam o mundo inteiro de forma permanente.</p><p>Ele nos falou por meio do Filho, a quem nomeou como <strong>herdeiro</strong> de todas as coisas (Hb 1.2b).</p><p>O Filho de Deus receberá todas as coisas como uma posse permanente.</p><p>Pela fé, Noé... condenou o mundo e tornou-se herdeiro da justiça que é segundo a fé (Hb 11.7).</p><p>Noé recebeu a justiça como uma posse permanente.</p><h1>LEVANTAR significa promover ou conceder a alguém um status ou importância mais elevada</h1><p>Então Hamã contou a eles sobre a glória de sua riqueza, a quantidade de seus filhos e tudo sobre como o rei o havia engrandecido e como ele o <strong>levantou</strong> acima dos oficiais e administradores do rei (Et 5.11).</p><h1>DEITAR-SE ou DORMIR significa estar morto</h1><p>Quando seus dias se cumprirem e você <strong>deitar-se com seus pais</strong>, eu levantarei um descendente depois de você (2Sm 7.12a).</p><p>‘Você é realmente mais bela do que qualquer outra? Desça e <strong>deite-se</strong> com os incircuncisos’. Eles cairão entre aqueles que foram mortos pela espada. A espada foi desembainhada! Ela foi entregue à espada; eles a capturarão e suas multidões (Ez 32.19–20).</p><h1>REINAR ou GOVERNAR significa controlar</h1><p>Isso aconteceu para que, assim como o pecado <strong>reinou</strong> na morte, da mesma forma a graça possa <strong>reinar</strong> através da justiça para a vida eterna por meio de Jesus Cristo, nosso Senhor (Rm 5.21).</p><p>Portanto, não permitam que o pecado <strong>governe</strong> em seu corpo mortal, para que vocês obedeçam aos seus desejos (Rm 6.12).</p><h1>DESCANSO ou um LUGAR DE DESCANSO significa uma situação segura e vantajosa</h1><p>Então Noemi, sua sogra, disse a ela: “Minha filha, não devo buscar um <strong>lugar de descanso</strong> para você, que será bom para você?” (Rt 3.1).</p><p>Portanto, jurei na minha ira que eles nunca entrariam no meu <strong>lugar de descanso</strong> (Sl 95.11).</p><p>Este é o meu <strong>lugar de descanso</strong> para sempre. Viverei aqui, pois a desejo (Sl 132.14).</p><p>As nações o buscarão, e o seu <strong>lugar de descanso</strong> será glorioso (Is 11.10b).</p><h1>LEVANTAR ou FICAR DE PÉ significa agir ou tomar uma decisão</h1><p><strong>Levante-se</strong> para nos ajudar e resgata-nos por causa da tua fidelidade à aliança (Sl 44.26).</p><p><strong>Fique de pé</strong>, vá para Nínive, a grande cidade, e clame contra ela, porque a sua maldade chegou até mim (Jn 1.2).</p><h1>VER significa conhecimento, percepção, aviso, atenção ou julgamento</h1><p>Por que encontrei favor <strong>aos seus olhos</strong> para que você me note .. (Rt 2.10b).</p><p>A jovem era agradável <strong>aos seus olhos</strong> e demonstrou bondade diante dele (Et 2.9a).</p><p>Os <strong>olhos</strong> de Yahweh estão em toda parte, <strong>observando</strong> os maus e os bons (Pv 15.3).</p><p>Mas Hamã permaneceu para implorar por sua vida à rainha Ester, pois ele <strong>percebeu</strong> que o mal estava decidido contra ele pelo rei (Et 7.7b).</p><h1>BUSCAR significa pleitear ou implorar</h1><p>Mas Hamã permaneceu para <strong>buscar</strong> por sua vida a Ester, a rainha, pois ele percebeu que o mal estava determinado contra ele pelo rei. (Et 7.7b).</p><h1>BUSCAR significa tentar realizar algo ou se esforçar para fazer algo</h1><p>Porque Mordecai, o judeu, era o segundo depois do rei Assuero, e grande entre os judeus, e favorecido pela multidão de seus irmãos, <strong>buscava</strong> o bem para seu povo e falava paz a toda a sua descendência (Et 10.3).</p><h1>VENDER significa entregar ao controle de alguém</h1><h1>COMPRAR significa retirar do controle de alguém</h1><p>… {Yahweh} <strong>entregou</strong> {os israelitas} nas mãos de Cusã-Risataim, o rei de Arã Naaraim (Jz 3.8a).</p><h1>SENTAR significa reinar, governar ou julgar</h1><p>Um trono será estabelecido em fidelidade, e alguém da tenda de Davi <strong>se sentará</strong> ali com lealdade (Is 16.5a).</p><p>... naqueles dias, quando o rei Assuero <strong>estava sentado</strong> em seu trono real, que ficava na cidadela de Susã (Et 1.2).</p><h1>PERMANECER significa defender ou resistir com êxito</h1><p>Por isso, os ímpios não <strong>permanecerão</strong> no julgamento, nem os pecadores na congregação dos justos (Sl 1.5).</p><p>... que o rei deu aos judeus que estavam em cada cidade: reunir-se e <strong>permanecer</strong> pelas suas vidas, aniquilar, massacrar e destruir qualquer força de um povo ou província que os atacasse, incluindo crianças e mulheres, e saquear seus despojos (Et 8.11).</p><h1>VIRAR significa mudar</h1><p>... como os dias em que os judeus descansaram de seus inimigos, e como o mês em que <strong>se virou</strong> para eles de tristeza em alegria e de luto em um dia feliz, a fim de torná-los dias de festa e regozijo, com envio de presentes, um homem para seu amigo, e presentes para os necessitados (Et 9.22).</p><h1>Ser IMPURO significa não ser aceitável para os propósitos de Deus</h1><p>Você pode comer qualquer animal que tenha casco fendido e que também rumine. No entanto, alguns animais ou ruminam ou têm casco fendido, e <strong>você não deve comê-los</strong>, como o camelo, porque rumina mas não tem casco fendido. Portanto, o camelo é <strong>impuro</strong> para você (Lv 11.3–4).</p><p>E se algum deles morrer e cair sobre qualquer coisa, essa coisa ficará <strong>impura</strong>, seja feita de madeira, tecido, couro ou pano de saco. Seja o que for e para o que for usado, deve ser colocado na água; ficará <strong>impura</strong> até a tarde. Então ficará <strong>limpa</strong> (Lv 11.32).</p><h1>CAMINHAR significa agir</h1><h1>Um CAMINHO ou uma VIA refere-se ao comportamento de uma pessoa</h1><p>Bendito é o homem que não <strong>anda</strong> no conselho dos ímpios (Sl 1.1a).</p><p>Pois Yahweh aprova o <strong>caminho</strong> dos justos (Sl 1.6a).</p><p>Afasta-me do <strong>caminho</strong> do engano (Sl 119.29a).</p><p>Correrei no <strong>caminho</strong> dos seus mandamentos (Sl 119.32a).</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        },
        {
          "reference_id": 26716,
          "content_id": 800081,
          "resource_code": "UWTranslationManual",
          "label": "Personificação",
          "language": "por"
        }
      ]
    }
  }
]