[
  {
    "content_id": 800099,
    "reference_id": 26734,
    "title": "Formas de ‘você’ — Formal ou informal",
    "media_type": "Text",
    "index_reference": "formas de ‘você’ — formal ou informal",
    "language": "por",
    "content": "<p>(Você também pode desejar assistir ao vídeo em https://ufw.io/figs_youform).</p><h3>Descrição</h3><p>Algumas línguas fazem uma distinção entre a forma formal de &quot;você&quot; e a forma informal de &quot;você&quot;. Esta página é principalmente para pessoas cuja língua faz essa distinção.</p><p>Em algumas culturas, as pessoas usam o &quot;você&quot; formal ao falar com alguém mais velho ou em posição de autoridade, e o &quot;você&quot; informal ao falar com alguém da mesma idade, mais jovem ou com menos autoridade. Em outras culturas, as pessoas usam o &quot;você&quot; formal ao falar com estranhos ou pessoas que não conhecem bem, e o &quot;você&quot; informal ao falar com familiares e amigos próximos.</p><h1>Por que isso é um problema de tradução</h1><ul><li><p>A Bíblia foi escrita em hebraico, aramaico e grego. Esses idiomas não possuem formas formais e informais de &quot;você&quot;.</p></li><li><p>O inglês e muitas outras línguas de origem não possuem formas formais e informais de &quot;você&quot;.</p></li><li><p>Tradutores que utilizam um texto de origem em um idioma que possui formas formais e informais de &quot;você&quot; precisarão compreender como essas formas são usadas nesse idioma. As regras nesse idioma podem não ser exatamente as mesmas que as regras no idioma do tradutor.</p></li><li><p>Os tradutores precisarão compreender a relação entre dois falantes para escolher a forma apropriada em seu idioma.</p></li><li><p>O uso de &quot;você&quot; por pessoas falando com Jesus é às vezes particularmente difícil para os tradutores. Como Jesus é Deus, alguns vão querer sempre usar a forma formal quando as pessoas estão falando com Ele, mas é importante reconhecer o relacionamento real e os sentimentos em relação a Jesus. Os fariseus e saduceus tornaram-se inimigos de Jesus logo no início, e, por isso, seria improvável que tivessem falado com respeito particular a Ele. Além disso, quando Jesus estava com Pilatos, Ele foi tratado como um criminoso, não com respeito.</p></li></ul><h1>Princípios de tradução</h1><ul><li><p>Compreenda a relação entre um orador e a pessoa ou pessoas com quem ele está se comunicando.</p></li><li><p>Compreenda a atitude do orador em relação à pessoa com quem ele está conversando.</p></li><li><p>Escolha a forma no seu idioma que seja adequada para esse relacionamento e atitude.</p></li></ul><h3>Exemplos da Bíblia</h3><p>Yahweh Deus chamou o homem e disse a ele: “Onde está <strong>você</strong>?” (Gn 3.9)</p><p>Deus está em autoridade sobre o homem, então as línguas que possuem formas formais e informais de &quot;você&quot; provavelmente usariam a forma informal aqui.</p><p>Pareceu-me também bom, tendo investigado cuidadosamente tudo desde o princípio, escrever para <strong>você</strong> um relato ordenado, excelentíssimo Teófilo, para que <strong>você</strong> possa saber com certeza sobre as coisas que <strong>você</strong> foi ensinado. (Lc 1.3–4)</p><p>Lucas chamou Teófilo de &quot;excelentíssimo&quot;, indicando que Teófilo provavelmente era um alto funcionário a quem Lucas demonstrava grande respeito. Falantes de línguas que possuem uma forma formal de &quot;você&quot; provavelmente usariam essa forma aqui.</p><p>‘Pai nosso que estás no céu, santificado seja o <strong>teu</strong> nome’. (Mt 6.9b)</p><p>Esta é parte de uma oração que Jesus ensinou aos seus discípulos. Algumas culturas usariam o &quot;você&quot; formal porque Deus está em autoridade. Outras culturas usariam o &quot;você&quot; informal porque Deus é nosso Pai.</p><h3>Estratégias de tradução</h3><p>Tradutores cuja língua possui formas formais e informais de &quot;você&quot; precisarão entender a relação entre os falantes para escolher a forma apropriada de &quot;você&quot; em sua língua.</p><h1>Decidindo se deve usar o &quot;você&quot; formal ou informal</h1><ol><li><p>Preste atenção nas relações entre os palestrantes.</p><ul><li><p>Um orador tem autoridade sobre o outro?</p></li><li><p>Um dos palestrantes é mais velho que o outro?</p></li><li><p>Os palestrantes são membros da família, parentes, amigos, desconhecidos ou inimigos?</p></li></ul></li><li><p>Se você tem uma Bíblia em um idioma que possui formas formais e informais de &quot;você&quot;, veja quais formas ela utiliza. Lembre-se, no entanto, de que as regras nesse idioma podem ser diferentes das regras no seu próprio idioma.</p></li></ol><h3>Estratégias de tradução empregadas</h3><p>O inglês não possui formas formais e informais de &quot;você&quot;, portanto, não podemos demonstrar em inglês como traduzir usando essas formas. Por favor, veja os exemplos e a discussão acima.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 136776,
          "content_id": 309867,
          "resource_code": "Unknown",
          "label": "Atos 1.24 (#6)",
          "language": "por"
        },
        {
          "reference_id": 136928,
          "content_id": 310019,
          "resource_code": "Unknown",
          "label": "Atos 2.27 (#3)",
          "language": "por"
        },
        {
          "reference_id": 142780,
          "content_id": 302703,
          "resource_code": "Unknown",
          "label": "Lucas 1.3 (#2)",
          "language": "por"
        },
        {
          "reference_id": 143159,
          "content_id": 303082,
          "resource_code": "Unknown",
          "label": "Lucas 2.29 (#4)",
          "language": "por"
        },
        {
          "reference_id": 136935,
          "content_id": 310026,
          "resource_code": "Unknown",
          "label": "Atos 2.28 (#2)",
          "language": "por"
        },
        {
          "reference_id": 137234,
          "content_id": 310325,
          "resource_code": "Unknown",
          "label": "Atos 4.24 (#5)",
          "language": "por"
        },
        {
          "reference_id": 144452,
          "content_id": 304375,
          "resource_code": "Unknown",
          "label": "Lucas 10.21 (#2)",
          "language": "por"
        },
        {
          "reference_id": 144557,
          "content_id": 304480,
          "resource_code": "Unknown",
          "label": "Lucas 11.2 (#6)",
          "language": "por"
        },
        {
          "reference_id": 145818,
          "content_id": 305741,
          "resource_code": "Unknown",
          "label": "Lucas 18.11 (#2)",
          "language": "por"
        },
        {
          "reference_id": 146641,
          "content_id": 306564,
          "resource_code": "Unknown",
          "label": "Lucas 22.42 (#2)",
          "language": "por"
        }
      ]
    }
  }
]