[
  {
    "content_id": 800030,
    "reference_id": 26665,
    "title": "Imagens bíblicas — Modelos culturais",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — modelos culturais",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Modelos culturais são imagens mentais que as pessoas de uma cultura utilizam para pensar e falar sobre certos aspectos da vida ou comportamento. Por exemplo, os sul-americanos frequentemente consideram muitas coisas, até mesmo casamento e amizade, como se fossem máquinas. Eles podem dizer &quot;O casamento dele está quebrando&quot; ou &quot;A amizade deles está indo a todo vapor&quot;. Neste exemplo, os relacionamentos humanos são modelados como uma MÁQUINA. Pode-se dizer que modelos culturais são <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complexas</span> comumente usadas por pessoas de uma cultura específica.</p><p>Alguns modelos culturais comuns encontrados na Bíblia estão listados abaixo. Primeiro, há modelos para Deus, depois modelos para humanos, coisas e experiências. Cada título tem o modelo escrito em letras maiúsculas. Essa palavra ou frase não aparece necessariamente em cada versículo, mas a ideia está presente.</p><h1>Deus é retratado como um REI</h1><p>Porque Deus é o <strong>Rei</strong> sobre toda a terra (Sl 47.7a).</p><p>Pois o <strong>reino</strong> é de Yahweh; ele é o <strong>rei</strong> sobre as nações (Sl 22.28).</p><p>O seu <strong>trono</strong>, ó Deus, é para todo o sempre; um <strong>cetro</strong> de justiça é o cetro do seu <strong>reino</strong> (Sl 45.6).</p><p>Assim diz Yahweh: “O céu é o meu <strong>trono</strong>, e a terra é o meu <strong>estrado para os pés</strong>” (Is 66.1a).</p><p>Deus <strong>reina</strong> sobre as nações; Deus se assenta em seu santo <strong>trono</strong>. Os <strong>príncipes</strong> dos povos se reuniram ao povo do Deus de Abraão; pois os <strong>escudos</strong> da terra pertencem a Deus; ele é grandemente <strong>exaltado </strong>(Sl 47.8–9).</p><h1>Deus é retratado como um GUERREIRO</h1><p>Yahweh é um <strong>guerreiro</strong> (Êx 15.3a).</p><p>Yahweh sairá como um <strong>guerreiro</strong>; como um <strong>homem de guerra</strong>, ele despertará seu zelo. Ele gritará, sim, rugirá seus <strong>gritos de batalha</strong>; ele <strong>demonstrará seu poder aos seus inimigos </strong>(Is 42.13).</p><p>Sua mão direita, Yahweh, é <strong>gloriosa em poder</strong>; sua mão direita, Yahweh, <strong>destruiu o inimigo </strong>(Êx 15.6).</p><p>Mas <strong>Deus os atingirá</strong>; de repente eles serão <strong>feridos com suas flechas</strong> (Sl 64.7).</p><p>Pois você os fará recuar; <strong>você armará seu arco</strong> diante deles (Sl 21.12).</p><h1>Um líder é comparado a um PASTOR e aqueles que ele lidera são comparados a OVELHAS</h1><p>Então todas as tribos de Israel vieram a Davi em Hebrom e disseram: “Veja... quando Saul era rei sobre nós, era você quem liderava o exército israelita. Yahweh disse a você: ‘Você será o <strong>pastor</strong> do meu povo Israel, e você se tornará governante sobre Israel’” (2Sm 5.1–2).</p><p>“Ai dos <strong>pastores</strong> que destroem e dispersam as <strong>ovelhas</strong> do meu <strong>pasto </strong>— esta é a declaração de Yahweh” (Jr 23.1).</p><p>Protejam a si mesmos e a todo o <strong>rebanho</strong> do qual o Espírito Santo os fez supervisores. Tenham cuidado para <strong>pastorear</strong> a igreja de Deus, que ele comprou com seu próprio sangue. Sei que após a minha partida, lobos ferozes entrarão entre vocês, não poupando o <strong>rebanho</strong>. Mesmo entre vocês, surgirão homens falando coisas perversas que afastarão os discípulos atrás deles (At 20.28–30).</p><h1>A vida é retratada como SANGUE</h1><p>Neste modelo, o sangue de uma pessoa ou de um animal simboliza sua vida.</p><p>Mas você não deve comer carne com <strong>sua vida — isto é, seu sangue</strong> — nela (Gn 9.4).</p><p>Se o sangue é derramado ou vertido, alguém foi morto.</p><p>Aquele que <strong>derramar o sangue de um homem</strong>, pelo homem seu <strong>sangue será derramado</strong> (Gn 9.6a).</p><p>Dessa forma, essa pessoa não morreria pela mão daquele que queria vingar <strong>o sangue derramado</strong>, até que a pessoa acusada comparecesse primeiro perante a assembleia (Js 20.9b).</p><p>Se o sangue clama, a própria natureza está clamando por vingança contra uma pessoa que matou alguém. Isso também inclui personificação, porque o sangue é retratado como alguém que pode clamar. Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personificação</span>.</p><p>Yahweh disse: “O que você fez? <strong>O sangue do seu irmão está clamando a mim</strong> desde a terra” (Gn 4.10).</p><h1>Um país é retradado como uma MULHER, e seus deuses são representados como SEU MARIDO</h1><p>Aconteceu que, quando Gideão morreu, os filhos de Israel voltaram novamente e <strong>foram infiéis</strong> seguindo os Baalins. Eles fizeram de Baal-Berite um deus para si (Jz 8.33).</p><h1>A nação de Israel é retratada como FILHO DE DEUS</h1><p>Quando Israel era jovem, eu o amei e chamei <strong>meu filho</strong> do Egito (Os 11.1).</p><h1>O sol é retratado como ESTANDO EM UM CONTENTOR quando não está à vista</h1><p>No entanto, suas palavras se espalham por toda a terra e seu discurso chega até o fim do mundo. Ele armou <strong>uma tenda para o sol</strong> entre eles. O sol é como um noivo saindo de <strong>seu aposento</strong> e como um homem forte que se alegra ao correr sua corrida (Sl 19.4–5).</p><p>O Salmo 110 descreve o sol como estando no ventre antes de surgir pela manhã.</p><p>Do <strong>ventre</strong> da alvorada, sua juventude será para você como o orvalho (Sl 110.3b).</p><h1>Coisas que podem se mover rapidamente são retratadas como tendo asas</h1><p>Isso é especialmente verdadeiro para objetos que se movem no ar ou no céu.</p><p>O sol é representado como um disco com asas que lhe permitem &quot;voar&quot; pelo ar de leste a oeste durante o dia. No Salmo 139, &quot;as asas da manhã&quot; referem-se ao sol. Em Malaquias 4, Deus se chamou de &quot;sol da justiça&quot; e mencionou o sol como tendo asas.</p><p>Se eu voar <strong>nas asas da manhã</strong> e for morar nos confins do outro lado do mar... (Sl 139.9).</p><p>Mas para vocês que temem o meu nome, o sol da justiça se levantará com cura <strong>em suas asas</strong>. (Ml 4.2).</p><p>O vento se move rapidamente e é descrito como tendo asas.</p><p>Ele foi visto nas <strong>asas do vento</strong> (2Sm 22.11b).</p><p>Ele montou em um querubim e voou; ele plainou sobre as <strong>asas do vento</strong> (Sl 18.10).</p><p>Você anda sobre as <strong>asas do vento</strong> (Sl 104.3b).</p><h1>A futilidade é comparada a algo que o vento pode soprar para longe</h1><p>Neste modelo, o vento leva embora coisas sem valor, e elas desaparecem.</p><p>O Salmo 1 e Jó 27 mostram que as pessoas ímpias são inúteis e não terão uma vida longa.</p><p>Os ímpios não são assim, mas são <strong>como a palha que o vento leva</strong> (Sl 1.4).</p><p><strong>O vento leste o leva embora</strong>, e ele parte; <strong>varre-o do seu lugar</strong> (Jó 27.21).</p><p>O autor de Eclesiastes afirma que tudo é vaidade.</p><p>“<strong>Como um vapor de névoa</strong>, <strong>como uma brisa ao vento</strong>, tudo desaparece, deixando muitas perguntas. Que proveito a humanidade obtém de todo o trabalho que realiza debaixo do sol?” (Ec 1.2–3).</p><p>Em Jó 30.15, Jó reclama que sua honra e prosperidade se foram.</p><p>Os terrores se voltam contra mim; minha honra é <strong>levada embora como pelo vento</strong>; minha prosperidade <strong>desaparece como uma nuvem</strong> (Jó 30.15).</p><h1>A guerra humana é comparada à GUERRA DIVINA</h1><p>Quando havia uma guerra entre nações, as pessoas acreditavam que os deuses dessas nações também estavam em conflito.</p><p>Isso aconteceu enquanto os egípcios estavam enterrando todos os seus primogênitos, aqueles que Yahweh havia matado entre eles, pois <strong>ele também puniu os deuses deles</strong>. (Nm 33.4).</p><p>E que nação é como o seu povo Israel, a única nação na terra que você, Deus, foi e resgatou para si mesmo? … você expulsou nações <strong>e seus deuses</strong> de diante do seu povo, que você resgatou do Egito (2Sm 7.23).</p><p>Os servos do rei da Síria disseram a ele: “<strong>O deus deles é um deus das colinas. É por isso que eles foram mais fortes do que nós</strong>. Mas agora vamos lutar contra eles na planície, e certamente lá seremos mais fortes do que eles” (1Rs 20.23).</p><h1>Restrições na vida são vistas como LIMITES FÍSICOS</h1><p>Os versos abaixo não tratam de limites físicos reais, mas de dificuldades ou da ausência de dificuldades na vida.</p><p>Ele construiu <strong>um muro</strong> ao meu redor, e não posso escapar. Ele tornou meus grilhões pesados (Lm 3.7).</p><p>Ele bloqueou meu caminho com <strong>um muro de pedra lavrada</strong>; ele tornou meus caminhos tortuosos (Lm 3.9).</p><p><strong>As divisas</strong> caíram para mim em lugares agradáveis (Sl 16.6a).</p><h1>Lugares perigosos são representados como LUGARES ESTREITOS</h1><p>No Salmo 4, Davi pede a Deus para ser resgatado.</p><p>Responda-me quando eu clamar, Deus da minha justiça; dá-me espaço <strong>quando estou cercado</strong>. Tem misericórdia de mim e ouça a minha oração (Sl 4.1).</p><h1>Uma situação angustiante é comparada a um DESERTO</h1><p>Quando Jó estava angustiado por causa de todas as coisas tristes que lhe aconteceram, ele falou como se estivesse em um deserto. Chacais e avestruzes são animais que habitam o deserto.</p><p>Meu coração está perturbado e não encontra descanso; dias de aflição vieram sobre mim. Tenho andado como alguém que vive nas trevas, mas não por causa do sol; levanto-me na assembleia e clamo por ajuda. Sou <strong>um irmão dos chacais</strong>, <strong>um companheiro de avestruzes</strong> (Jó 30.27–29).</p><h1>O bem-estar é representado como LIMPEZA FÍSICA, e o mal é representado como SUJEIRA FÍSICA</h1><p>A hanseníase é uma doença. Se uma pessoa a contraísse, dizia-se que ela estava impura.</p><p>Eis que um leproso veio até ele e se ajoelhou diante dele, dizendo: “Senhor, se quiseres, <strong>podes me purificar</strong>”. Jesus estendeu a mão e o tocou, dizendo: “Eu quero. Seja purificado”. Imediatamente ele foi <strong>purificado de sua lepra</strong> (Mt 8.2–3).</p><p>Um &quot;espírito impuro&quot; é um espírito maligno.</p><p>Quando um <strong>espírito impuro</strong> sai de um homem, ele passa por lugares áridos procurando descanso, mas não encontra (Mt 12.43).</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26675,
          "content_id": 800040,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora complexa",
          "language": "por"
        },
        {
          "reference_id": 26716,
          "content_id": 800081,
          "resource_code": "UWTranslationManual",
          "label": "Personificação",
          "language": "por"
        }
      ]
    }
  }
]