[
  {
    "content_id": 800028,
    "reference_id": 26663,
    "title": "Imagens bíblicas — Padrões comuns",
    "media_type": "Text",
    "index_reference": "imagens bíblicas — padrões comuns",
    "language": "por",
    "content": "<p>Esta página discute ideias que são emparelhadas de maneiras limitadas. Para uma discussão sobre emparelhamentos mais complexos, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Modelos culturais</span>.</p><h3>Descrição</h3><p>Em todas as línguas, a maioria das <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> vem de padrões amplos de emparelhamento de itens em que uma imagem física representa uma ideia abstrata. Por exemplo, algumas línguas têm o padrão de emparelhar <strong>altura</strong> com “muito” e emparelhar <strong>ser baixo</strong> com “pouco”, de modo que <strong>altura</strong> representa “muito” e <strong>ser baixo</strong> representa “pouco”. Isso pode ser porque quando há muito de algo em uma pilha, essa pilha será alta. Assim, também, se algo custa muito dinheiro, em algumas línguas as pessoas diriam que o preço é <strong>alto</strong>, ou se uma cidade tem mais pessoas do que costumava ter, poderíamos dizer que seu número de pessoas subiu. Da mesma forma, se alguém fica mais magro e perde peso, diríamos que seu peso<strong> diminuiu</strong>.</p><p>Os padrões encontrados na Bíblia são frequentemente exclusivos das línguas hebraica e grega. É útil reconhecer esses padrões porque eles apresentam repetidamente aos tradutores os mesmos problemas de tradução. Uma vez que os tradutores decidam como lidar com esses desafios, estarão prontos para enfrentá-los em qualquer lugar. Veja os módulos sobre <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metáforas simples</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas estendidas</span>.</p><p>Por exemplo, um padrão de emparelhamento na Bíblia é o de ANDAR representando “comportar-se” e um CAMINHO representando um tipo de comportamento. No Salmo 1.1, “andar” no conselho dos ímpios representa fazer o que as pessoas ímpias dizem para fazer.</p><p>Bendito é o homem que não <strong>anda</strong> no conselho dos ímpios (Sl 1.1).</p><p>Esse padrão também é visto no Salmo 119.32, onde correr no caminho dos mandamentos de Deus representa obedecer ao que Deus ordena. Como correr é mais intenso do que caminhar, a ideia de correr aqui pode transmitir a ideia de fazer isso de todo o coração.</p><p>Correrei no caminho dos seus mandamentos (Sl 119.32a).</p><h1>Razões pelas quais isto é um problema de tradução</h1><p>Esses padrões apresentam três desafios para qualquer pessoa que deseje identificá-los:</p><p>(1) Ao analisar metáforas específicas na Bíblia, nem sempre é óbvio quais duas ideias estão emparelhadas. Por exemplo, pode não ser imediatamente claro que a expressão &quot;É Deus quem me cinge de força como um cinto&quot; (Sl 18.32) se baseia no emparelhamento de ROUPA com qualidade moral. Neste caso, a imagem de um CINTO representa força. Veja “ROUPA representa uma qualidade moral” em <span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Objetos feitos pelo homem</span> assim como o módulo sobre <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complexas</span>.</p><p>(2) Ao analisar uma expressão específica, o tradutor precisa saber se ela representa algo ou não. Isso só pode ser feito considerando o contexto. O contexto nos mostra, por exemplo, se &quot;luminária&quot; se refere literalmente a um recipiente com óleo e um pavio para dar luz ou se &quot;luminária&quot; é uma metáfora que representa a vida. Veja “LUZ ou FOGO representa vida” em <span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Fenômenos naturais</span>.</p><p>Em 1 Reis 7.50, um aparador de luminária é uma ferramenta para aparar o pavio de uma luminária comum. Em 2 Samuel 21.17, a luminária de Israel representa a vida do rei Davi. Quando seus homens estavam preocupados que ele pudesse &quot;apagar a luminária de Israel&quot;, estavam preocupados que ele pudesse ser morto.</p><p>Salomão também fez as taças, aparadores de luminárias, bacias, colheres e queimadores de incenso, todos de ouro puro (1Rs 7.50a).</p><p>Isbi-Benobe... pretendia matar Davi. Mas Abisai, filho de Zeruia, resgatou Davi, atacou o filisteu e o matou. Então os homens de Davi juraram a ele, dizendo: “Você não deve mais ir à batalha conosco, para que não apague a <strong>luminária</strong> de Israel” (2Sm 21.16–17).</p><p>(3) Expressões baseadas nessas combinações de ideias frequentemente se unem de maneiras complexas. Além disso, elas muitas vezes se combinam com (e em alguns casos são baseadas em) metonímias comuns e modelos culturais. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Metonímias comuns</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Modelos culturais</span>.</p><p>Por exemplo, em 2 Samuel 14.7 abaixo, &quot;a brasa ardente&quot; é uma imagem para a vida do filho, que representa o que fará as pessoas se lembrarem de seu pai. Portanto, há dois padrões de emparelhamento aqui: o emparelhamento da brasa ardente com a vida do filho, e o emparelhamento do filho com a memória de seu pai.</p><p>Eles dizem: ‘Entregue o homem que feriu seu irmão, para que possamos matá-lo, como pagamento pela vida de seu irmão que ele matou’. Assim, eles também destruiriam o herdeiro. Dessa forma, apagarão <strong>a brasa ardente</strong> que eu deixei, e não deixarão para <strong>meu marido nem nome nem descendente</strong> na superfície da terra (2Sm 14.7).</p><h1>Links para listas de imagens na Bíblia</h1><p>As páginas a seguir contêm listas de algumas das imagens que representam ideias na Bíblia, juntamente com exemplos bíblicos. Elas estão organizadas de acordo com os tipos de imagem:</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26660\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Partes do corpo e qualidades humanas</span>;</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26661\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Comportamento humano</span> — Inclui tanto ações físicas quanto não físicas, condições e experiências;</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26667\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Plantas</span>;</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Fenômenos naturais</span>;</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Imagens bíblicas — Objetos feitos pelo homem</span>. </p></li></ul><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26660,
          "content_id": 800025,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Partes do corpo e qualidades humanas",
          "language": "por"
        },
        {
          "reference_id": 26661,
          "content_id": 800026,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Comportamento humano",
          "language": "por"
        },
        {
          "reference_id": 26662,
          "content_id": 800027,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Objetos feitos pelo homem",
          "language": "por"
        },
        {
          "reference_id": 26664,
          "content_id": 800029,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metonímias comuns",
          "language": "por"
        },
        {
          "reference_id": 26665,
          "content_id": 800030,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Modelos culturais",
          "language": "por"
        },
        {
          "reference_id": 26666,
          "content_id": 800031,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Fenômenos naturais",
          "language": "por"
        },
        {
          "reference_id": 26667,
          "content_id": 800032,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Plantas",
          "language": "por"
        },
        {
          "reference_id": 26675,
          "content_id": 800040,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora complexa",
          "language": "por"
        },
        {
          "reference_id": 26686,
          "content_id": 800051,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metáforas estendidas",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26727,
          "content_id": 800092,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora simples",
          "language": "por"
        }
      ]
    }
  }
]