[
  {
    "content_id": 800144,
    "reference_id": 26779,
    "title": "Usando as Palavras de Tradução do unfoldingWord®",
    "media_type": "Text",
    "index_reference": "usando as palavras de tradução do unfoldingword®",
    "language": "por",
    "content": "<h3>Palavras de Tradução unfoldingWord®</h3><p>Como tradutor, é seu dever garantir que cada passagem da Bíblia que você traduz transmita o significado que o autor pretendia comunicar. Para isso, você precisará estudar ajudas de tradução preparadas por estudiosos da Bíblia, incluindo o recurso Palavras de Tradução unfoldingWord®.</p><p>Para utilizar as Palavras de Tradução unfoldingWord®, siga estas etapas:</p><ol><li><p>Identifique as palavras importantes e quaisquer palavras no texto original que sejam difíceis de entender ou tenham um significado incerto.</p></li><li><p>Consulte no translationStudio a seção chamada &quot;Palavras de Tradução unfoldingWord®&quot;.</p></li><li><p>Identifique as palavras que você considerou importantes ou difíceis e clique na primeira.</p></li><li><p>Leia o artigo do Palavras de Tradução unfoldingWord® para esta palavra.</p></li><li><p>Após ler a definição, releia a passagem da Bíblia, refletindo sobre a definição que você encontrou no Palavras de Tradução unfoldingWord®.</p></li><li><p>Considere possíveis maneiras de traduzir a palavra para o seu idioma que se encaixem no contexto bíblico e na definição. Pode ser útil comparar palavras e frases em seu idioma que tenham significado semelhante e experimentar cada uma.</p></li><li><p>Escolha aquele que você considera o melhor e escreva-o.</p></li><li><p>Repita as etapas acima para outras Palavras de Tradução unfoldingWord® que você identificou.</p></li><li><p>Quando você tiver pensado em uma boa tradução para cada uma das Palavras de Tradução unfoldingWord®, então traduza toda a passagem.</p></li><li><p>Teste sua tradução lendo-a para outras pessoas. Altere para uma palavra ou frase diferente nos lugares onde outros não entendam o significado.</p></li></ol><p>Assim que encontrar uma boa tradução para um termo, use-a consistentemente ao longo da tradução. Se encontrar um local onde essa tradução não se encaixa, repense o processo. Pode ser que uma palavra com significado semelhante se ajuste melhor ao novo contexto. Mantenha o controle das palavras que está usando para traduzir cada termo e disponibilize essa informação para toda a equipe de tradução. Isso ajudará todos na equipe a saber quais palavras devem usar.</p><h1>Ideias inexploradas</h1><p>Às vezes, uma palavra refere-se a algo ou a um costume desconhecido na língua de destino. Soluções possíveis incluem usar uma frase descritiva, substituir por algo semelhante, usar uma palavra estrangeira de outra língua, empregar uma palavra mais geral ou utilizar palavras mais específicas. Veja a lição sobre <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">Traduzir desconhecidos</span> para mais informações.</p><p>Um tipo de &apos;ideia desconhecida&apos; são palavras que se referem a costumes e crenças religiosas judaicas e cristãs. Algumas ideias desconhecidas comuns incluem:</p><p><strong>Nomes de lugares</strong>, como:</p><ul><li><p>templo (um edifício onde os israelitas ofereciam sacrifícios a Deus)</p></li><li><p>sinagoga (um edifício onde os judeus se reúnem para adorar a Deus)</p></li><li><p>altar sacrificial (uma estrutura elevada sobre a qual os sacrifícios eram queimados como presentes ou oferendas a Deus).</p></li></ul><p><strong>Títulos de pessoas que ocupam um cargo</strong>, tais como:</p><ul><li><p>sacerdote (alguém escolhido para oferecer sacrifícios a Deus em nome de seu povo)</p></li><li><p>fariseu (grupo importante de líderes religiosos de Israel na época de Jesus)</p></li><li><p>profeta (pessoa que transmite mensagens que vêm diretamente de Deus)</p></li><li><p>Filho do Homem</p></li><li><p>Filho de Deus</p></li><li><p>Rei (governante de uma cidade, estado ou país independente).</p></li></ul><p><strong>Conceitos bíblicos chave</strong>, tais como:</p><ul><li><p>perdão (não guardar ressentimento por essa pessoa e não ficar com raiva dela por ter feito algo doloroso)</p></li><li><p>salvação (ser salvo ou resgatado do mal, dos inimigos ou do perigo)</p></li><li><p>redenção (o ato de recomprar algo que foi anteriormente possuído ou estava cativo)</p></li><li><p>misericórdia (ajudar pessoas que estão em necessidade)</p></li><li><p>graça (ajuda ou consideração dada a alguém que não a merece)</p></li></ul><p>Observe que todos estes são substantivos, mas representam eventos, então podem precisar ser traduzidos por orações verbais (de ação).</p><p>Você pode precisar discutir as definições dessas Palavras de Tradução unfoldingWord® com outros membros da equipe de tradução ou com pessoas da sua igreja ou vila para encontrar a melhor maneira de traduzi-las.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26822,
          "content_id": 800187,
          "resource_code": "UWTranslationManual",
          "label": "Traduzir desconhecidos",
          "language": "por"
        }
      ]
    }
  }
]