[
  {
    "content_id": 800177,
    "reference_id": 26812,
    "title": "Recontando o significado",
    "media_type": "Text",
    "index_reference": "recontando o significado",
    "language": "por",
    "content": "<h3>Como recontar o significado</h3><p>Uma lista de etapas ordenadas é mostrada abaixo. O objetivo dessas etapas é ajudar o tradutor a produzir uma tradução que seja natural, compreensível e precisa. Um dos erros mais comuns que os tradutores cometem é não usar as formas naturais na língua de destino para desenvolver um texto coerente. Ao seguir essas etapas, o tradutor produzirá uma tradução mais natural e compreensível.</p><ol><li><p>Leia toda a passagem escolhida no idioma original. A passagem pode ser um parágrafo, um evento que ocorreu em uma história, ou até mesmo uma seção inteira (em algumas Bíblias, tudo entre um subtítulo até o próximo subtítulo). Em um texto difícil, uma passagem pode ser apenas um ou dois versículos.</p></li><li><p>Sem olhar para o texto na língua original, narre verbalmente na língua de destino. Mesmo que você esqueça algumas partes, continue narrando o que lembrar até o final.</p></li><li><p>Olhe novamente para o texto na língua original. Agora, repita tudo na língua de destino.</p></li><li><p>Revendo o texto na língua original, foque apenas nas partes que você esqueceu e, em seguida, relate tudo na língua alvo de memória.</p></li><li><p>Após recordar toda a passagem, escreva-a exatamente como você a relembrou de memória.</p></li><li><p>Depois de escrever, revise o idioma de origem para verificar se algum detalhe foi omitido. Insira qualquer detalhe desse tipo no lugar mais apropriado.</p></li><li><p>Se você não compreender algo no texto original, escreva na tradução &apos;[não compreendido]&apos; e continue escrevendo o restante do trecho.</p></li><li><p>Agora, leia o que você escreveu. Avalie se você entende ou não. Corrija as partes que precisam ser melhoradas.</p></li><li><p>Vá para a próxima seção. Leia-a no idioma original. Siga rigorosamente os passos de 2 a 8.</p></li></ol><p><strong>Créditos: Usado com permissão, © 2013, Juan Tuggy P., Victor Raúl Paredes E., Compartilhando Nossa Cultura Nativa, p 59.</strong></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]