[
  {
    "content_id": 800130,
    "reference_id": 26765,
    "title": "Notas com traduções alternativas",
    "media_type": "Text",
    "index_reference": "notas com traduções alternativas",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Uma tradução alternativa é uma maneira possível de modificar a forma da tradução literal livre caso o idioma de destino prefira ou precise de uma forma diferente. A tradução alternativa deve ser usada quando a forma ou o conteúdo da tradução literal livre transmita um significado incorreto, ou seriam confusos ou não naturais.</p><p>Por exemplo, a sugestão de tradução alternativa pode incluir a declaração clara de informações implícitas, a mudança de voz passiva para ativa ou a reformulação de perguntas retóricas como afirmações. As notas frequentemente explicam por que existe uma tradução alternativa e têm um link para uma página que explica o tópico.</p><h3>Exemplos de notas de tradução</h3><p>Alguns propósitos e exemplos de traduções alternativas são os seguintes:</p><p><strong>Deixando claras informações implícitas </strong></p><p>É a lei dos medos e persas, que <strong>nenhum decreto ou estatuto emitido pelo rei pode ser alterado</strong> (Daniel 6.15b).</p><ul><li><p><strong>nenhum decreto… pode ser alterado</strong> — Uma frase adicional pode ser incluída aqui para melhorar a compreensão. Tradução alternativa: “nenhum decreto… pode ser alterado. Portanto, eles devem jogar Daniel na cova dos leões” (Veja: <em>Explícito</em>).</p></li></ul><p>A frase adicional esclarece o que o orador desejava que o rei compreendesse com seu lembrete de que os decretos e estatutos do rei são imutáveis. Na tradução, você (o tradutor) pode precisar declarar explicitamente algumas coisas que o orador ou escritor original deixou não ditas ou implícitas.</p><p><strong>Passivo para ativo</strong></p><p>Aquele que blasfemar contra o Espírito Santo, <strong>não será perdoado</strong>. (Lucas 12.10b)</p><ul><li><p><strong>não será perdoado</strong> — Isso pode ser expresso com um verbo ativo. Tradução alternativa: Deus não o perdoará. Isso também pode ser expresso de forma positiva usando um verbo que significa o oposto de “perdoar”. Tradução alternativa: “Deus o considerará culpado para sempre” (Veja: <em>Ativo passivo</em>)</p></li></ul><p>Esta nota fornece um exemplo de como os tradutores podem traduzir esta frase passiva se suas línguas não utilizarem estruturas passivas.</p><p><strong>Pergunta retórica</strong></p><p>Saulo, Saulo, <strong>por que você está me perseguindo?</strong> (At 9.4b)</p><ul><li><p><strong>Por que você está me perseguindo?</strong> — Esta pergunta retórica comunica uma repreensão a Saulo. Em algumas línguas, uma afirmação seria mais natural (Tradução alternativa): “Você está me perseguindo!” ou um comando pode ser mais natural (Tradução alternativa): “Pare de me perseguir!” (Veja: <em>Perguntas retóricas</em>)</p></li></ul><p>A sugestão de tradução aqui oferece uma maneira alternativa de traduzir a pergunta retórica caso o seu idioma não utilize essa forma de pergunta retórica para repreender alguém.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]