[
  {
    "content_id": 800154,
    "reference_id": 26789,
    "title": "Números de capítulos e versículos",
    "media_type": "Text",
    "index_reference": "números de capítulos e versículos",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Quando os livros da Bíblia foram escritos pela primeira vez, não havia divisões em capítulos e versículos. Essas divisões foram adicionadas posteriormente, e outras pessoas numeraram os capítulos e versículos para facilitar a localização de partes específicas da Bíblia. Como mais de uma pessoa fez isso, existem diferentes sistemas de numeração usados em diversas traduções. Você pode optar por utilizar um sistema de numeração conforme a versão de Bíblia disponível em sua região.</p><h1>Razão pela qual isso é um problema de tradução</h1><p>Pessoas que falam seu idioma podem também usar uma Bíblia escrita em outro idioma. Se essa Bíblia e sua tradução utilizarem diferentes números de capítulos e versículos, será difícil para as pessoas saberem de qual versículo alguém está falando ao mencionarem um número de capítulo e versículo.</p><h3>Exemplos da Bíblia</h3><p>14 Mas espero ver você em breve, e falaremos face a face. 15 Paz para você. Os amigos saúdam você. Cumprimente os amigos pelo nome (3Jo 1.14–15).</p><p>Como 3 João tem apenas um capítulo, algumas versões não indicam o número do capítulo. Na NTLH é indicado como capítulo 1. Além disso, algumas versões não dividem os versículos 14 e 15 em dois versículos. Em vez disso, marcam tudo como versículo 14.</p><p>Um salmo de Davi, quando ele fugiu de Absalão, seu filho.</p><p>1 Yahweh, quantos são os meus inimigos! (Sl 3.1a).</p><p>Alguns salmos têm uma explicação no início. Em algumas versões, essa explicação não recebe um número de versículo, como na NTLH. Em outras versões, a explicação é o versículo 1, e o salmo propriamente dito começa no versículo 2.</p><p>... e Dario, o medo, recebeu o reino quando tinha cerca de 62 anos (Dn 5.31).</p><p>Em algumas versões, este é o último versículo de Daniel 5. Em outras versões, este é o primeiro versículo de Daniel 6.</p><h3>Estratégias de tradução</h3><p>Se as pessoas que falam seu idioma utilizam outra Bíblia, numere os capítulos e versículos conforme essa Bíblia. Leia as instruções sobre como marcar versículos em <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://help.door43.org/en/knowledgebase/13-translationstudio-android/docs/24-marking-verses-in-translationstudio\">translationStudio</a>.</p><h3>Exemplos de estratégias de tradução aplicadas</h3><p>Se as pessoas que falam seu idioma utilizam outra Bíblia, numere os capítulos e versículos da mesma forma que essa Bíblia faz.</p><p>O exemplo abaixo é de 3 João 1. Algumas Bíblias marcam este texto como versículos 14 e 15, enquanto outras marcam tudo como versículo 14. Você pode numerar os versículos conforme a sua outra Bíblia faz.</p><p>14 Mas espero vê-lo em breve, e falaremos face a face. 15 Paz esteja com você. Os amigos o saúdam. Cumprimente os amigos pelo nome. (3Jo 1.14–15).</p><p>14 Mas espero ver você em breve, e falaremos face a face. Paz esteja com você. Os amigos o saúdam. Cumprimente os amigos pelo nome (3Jo 14).</p><p>Em seguida, um exemplo do Salmo 3. Algumas Bíblias não consideram a explicação no início do salmo como um versículo, enquanto outras a consideram como o versículo 1. Você pode numerar o versículo conforme a sua Bíblia faz.</p><p><strong>Um salmo de Davi, quando ele fugiu de Absalão, seu filho.</strong> 1 Yahweh, quantos são os meus inimigos! Muitos se levantaram contra mim. 2 Muitos dizem a meu respeito: “Não há salvação para ele em Deus” (Selá).</p><p>1 Um salmo de Davi, quando ele fugiu de Absalão, seu filho. 2 Yahweh, quantos são os meus inimigos! Muitos se afastaram e me atacaram. 3 Muitos dizem sobre mim: “Não há ajuda para ele de Deus” (Selá).</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]