[
  {
    "content_id": 800208,
    "reference_id": 209449,
    "title": "Verificando a precisão da tradução",
    "media_type": "Text",
    "index_reference": "verificando a precisão da tradução",
    "language": "por",
    "content": "<h3>Verificação da tradução para precisão por pastores e líderes da igreja</h3><p>É muito importante garantir que a nova tradução seja precisa. Uma tradução é precisa quando comunica o mesmo significado do original. Em outras palavras, uma tradução precisa transmite a mesma mensagem que o autor original pretendia comunicar. Uma tradução pode ser precisa mesmo que use mais ou menos palavras ou organize as ideias de forma diferente. Muitas vezes, isso é necessário para tornar a mensagem original clara no idioma de destino.</p><p>Embora os membros da equipe de tradução tenham verificado a precisão da tradução entre si durante a <span data-bnType=\"resourceReference\" data-resourceId=\"209474\" data-resourceType=\"UWTranslationManual\">Verificação oral com um parceiros</span>, a tradução continuará a melhorar à medida que for revisada por muitas pessoas, especialmente por pastores e líderes da igreja. Cada passagem ou livro pode ser verificado por um líder da igreja ou, se houver muitos líderes disponíveis, pode haver vários líderes da igreja verificando cada passagem ou livro. Ter mais de uma pessoa verificando uma história ou passagem pode ser útil, pois frequentemente diferentes revisores notarão aspectos distintos.</p><p>Os líderes da igreja que realizam a verificação de precisão devem ser falantes do idioma da tradução, ser respeitados na comunidade e conhecer bem a Bíblia no idioma original. Eles não devem ser as mesmas pessoas que traduziram a passagem ou livro que estão verificando. Os verificadores de precisão ajudarão a equipe de tradução a garantir que a tradução diga tudo o que a fonte diz e que não acrescente elementos que não fazem parte da mensagem original. Lembre-se, no entanto, de que traduções precisas também podem incluir <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">informações implícitas</span>.</p><p>É verdade que os membros da comunidade do idioma que realizam a <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">Verificação da comunidade do idioma</span> <em>não devem</em> olhar para o texto original enquanto verificam a tradução para garantir naturalidade e clareza. No entanto, para o teste de precisão, os verificadores de precisão <em>devem</em> consultar o texto original para que possam compará-lo com a nova tradução.</p><p>Os líderes da igreja que estão realizando a verificação de precisão devem seguir estas etapas:</p><ol><li><p>Se possível, descubra antecipadamente qual conjunto de histórias ou qual passagem da Bíblia você estará verificando. Leia a passagem em várias versões em qualquer idioma que você compreenda. Leia a passagem em pelo menos duas versões diferentes da Bíblia, com uma versão mais literal e outra mais interpretativa, juntamente com as Notas de Tradução da unfoldingWord® e as Palavras de Tradução da unfoldingWord®. Você pode ler este material no translationStudio ou no Bible Viewer.</p></li><li><p>Então, cada um dos verificadores de precisão deve ler a tradução (ou ouvir a gravação) por conta própria, comparando-a com a passagem ou história original da Bíblia no idioma de origem. O verificador pode fazer isso usando o translationStudio. Pode ser útil que alguém, como o tradutor, leia a tradução em voz alta para o verificador enquanto este acompanha olhando para a Bíblia ou Bíblias de origem. Enquanto o verificador lê (ou ouve) a tradução e a compara com a fonte, ele deve considerar estas perguntas gerais:</p><ul><li><p>A tradução adiciona algo ao significado original? (O significado original também inclui <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">informação implícita</span>.)</p></li><li><p>Alguma parte do significado é perdida na tradução?</p></li><li><p>A tradução alterou o significado de alguma maneira?</p></li></ul></li><li><p>Pode ser útil ler ou ouvir a tradução da passagem da Bíblia várias vezes. Você pode não perceber tudo na primeira vez que passar por uma passagem ou versículo. Isso é especialmente verdadeiro se a tradução colocar ideias ou partes de uma frase em uma ordem diferente da fonte. Você pode precisar verificar uma parte da frase, depois ler ou ouvir novamente para verificar outra parte. Quando você tiver lido ou ouvido a passagem tantas vezes quanto necessário para compreender todas as suas partes, então você pode passar para a próxima passagem. Para mais maneiras de verificar se a tradução está completa, veja <span data-bnType=\"resourceReference\" data-resourceId=\"209456\" data-resourceType=\"UWTranslationManual\">Completo</span>.</p></li><li><p>O revisor deve fazer anotações onde achar que pode haver um problema ou algo a ser melhorado. Cada revisor discutirá essas anotações com a equipe de tradução. As anotações podem estar nas margens de um rascunho de tradução impresso, em uma planilha ou usando o recurso de comentários do translationCore.</p></li><li><p>Após os revisores verificarem um capítulo ou livro da Bíblia individualmente, todos devem se reunir com o tradutor ou equipe de tradução para revisar o capítulo ou livro juntos. Se possível, projete a tradução na parede para que todos possam vê-la. À medida que a equipe chega aos pontos onde cada revisor anotou um problema ou questão, os revisores podem fazer suas perguntas ou sugestões de melhoria. Enquanto os revisores e a equipe de tradução discutem as questões e sugestões, podem surgir outras perguntas ou novas maneiras de expressar as ideias. Isso é positivo. À medida que os revisores e a equipe de tradução trabalham juntos, Deus os ajudará a encontrar a melhor maneira de comunicar o significado da história ou passagem bíblica.</p></li><li><p>Após os revisores e a equipe de tradução decidirem o que precisa ser alterado, a equipe de tradução revisará a tradução. Eles podem fazer isso imediatamente durante a reunião, se todos concordarem com a alteração.</p></li><li><p>Depois que a equipe de tradução revisar o texto, eles devem lê-lo em voz alta entre si ou para outros membros da comunidade linguística para garantir que ainda soe natural no idioma deles.</p></li><li><p>Se houver alguma passagem ou versículo da Bíblia que ainda seja difícil de entender, a equipe de tradução deve fazer uma anotação sobre a dificuldade. A equipe de tradução pode atribuir esses problemas a membros para que façam mais pesquisas em ajudas de tradução da Bíblia ou comentários para encontrar a resposta, ou podem pedir ajuda adicional a outros revisores ou consultores da Bíblia. Quando os membros descobrirem o significado, a equipe de tradução pode se reunir novamente para decidir como expressar esse significado de forma natural e clara em seu idioma.</p></li></ol><h5>Perguntas Extras</h5><p>Essas perguntas também podem ser úteis para identificar algo que possa estar impreciso na tradução:</p><ul><li><p>Tudo o que foi mencionado na tradução da língua de origem também foi incluído no fluxo da nova tradução (local)?</p></li><li><p>O significado da nova tradução seguiu a mensagem (não necessariamente a redação) da tradução original? (Às vezes, se a disposição das palavras ou a ordem das ideias for diferente da tradução original, isso pode soar melhor e ainda ser preciso.)</p></li><li><p>As pessoas apresentadas em cada história estavam realizando as mesmas ações que aquelas mencionadas na tradução do idioma original? (Foi fácil identificar quem estava realizando os eventos na nova tradução em comparação com o idioma original?)</p></li><li><p>Existem algumas Palavras de Tradução unfoldingWord® usadas na nova tradução que não correspondem ao seu entendimento das palavras na versão original? Considere questões como estas: Como o seu povo fala sobre um sacerdote (aquele que oferece sacrifícios a Deus) ou um templo (o local de sacrifício dos judeus) sem usar uma palavra emprestada da língua original?</p></li><li><p>As frases usadas na nova tradução ajudam a entender as frases mais difíceis da tradução original? (As frases da nova tradução estão organizadas de uma forma que proporciona melhor compreensão, mas ainda mantêm o significado da tradução da língua original?)</p></li><li><p>Outra maneira de determinar se o texto está preciso é fazer perguntas de compreensão sobre a tradução, como &quot;quem fez o quê, quando, onde, como e por quê?&quot; Existem perguntas já preparadas para ajudar com isso. Para ver as Perguntas de Tradução do unfoldingWord®, acesse https://ufw.io/tq/. As respostas a essas perguntas devem ser as mesmas que as respostas a essas perguntas sobre a tradução do idioma de origem. Se não forem, há um problema na tradução.</p></li></ul><p>Para tipos mais gerais de itens que precisam ser verificados, vá para <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Tipos de coisas a verificar</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 800052,
          "resource_code": "UWTranslationManual",
          "label": "Conhecimento presumido e informações implícitas",
          "language": "por"
        },
        {
          "reference_id": 209456,
          "content_id": 800215,
          "resource_code": "UWTranslationManual",
          "label": "Tradução completa",
          "language": "por"
        },
        {
          "reference_id": 209468,
          "content_id": 800227,
          "resource_code": "UWTranslationManual",
          "label": "Verificando a clareza e naturalidade da tradução",
          "language": "por"
        },
        {
          "reference_id": 209474,
          "content_id": 800233,
          "resource_code": "UWTranslationManual",
          "label": "Verificação oral com um parceiro",
          "language": "por"
        },
        {
          "reference_id": 209503,
          "content_id": 800262,
          "resource_code": "UWTranslationManual",
          "label": "Tipos de coisas a verificar",
          "language": "por"
        }
      ]
    }
  }
]