[
  {
    "content_id": 800122,
    "reference_id": 26757,
    "title": "Criar traduções fiéis",
    "media_type": "Text",
    "index_reference": "criar traduções fiéis",
    "language": "por",
    "content": "<h3>Traduções precisas</h3><p>Para realizar uma tradução que seja <strong>fiel</strong> à Bíblia, é importante evitar qualquer viés político, denominacional, ideológico, social, cultural ou teológico. Utilize termos-chave que respeitem o vocabulário das línguas bíblicas originais. Empregue termos de linguagem comum equivalentes para as palavras bíblicas que descrevem a relação entre Deus Pai e Deus Filho. Esses termos podem ser esclarecidos, se necessário, em notas de rodapé ou outros recursos suplementares.</p><p>Seu objetivo como tradutor da Bíblia é transmitir a mesma mensagem que o escritor original da Bíblia pretendia comunicar. Isso significa que você não deve tentar transmitir sua própria mensagem, ou a mensagem que você acha que a Bíblia deveria dizer, ou que sua igreja acha que a Bíblia deveria dizer. Para qualquer passagem da Bíblia, você deve comunicar o que ela diz, tudo o que ela diz, e apenas o que ela diz. Você deve resistir à tentação de inserir qualquer uma de suas próprias interpretações ou mensagens na Bíblia. Não adicione nenhum significado à mensagem que não esteja já presente na passagem da Bíblia. (A mensagem de uma passagem da Bíblia inclui as informações implícitas. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Conhecimento presumido e informações implícitas</span>.)</p><p>Você deve também usar termos-chave que sejam fiéis ao vocabulário das línguas bíblicas originais. Leia as definições das Palavras de Tradução unfoldingWord® para garantir que você compreenda os significados dessas palavras. Traduza de modo que esses termos-chave mantenham os mesmos significados, e não os traduza de maneiras diferentes apenas para agradar seu pastor, os líderes da sua aldeia ou a si mesmo.</p><p>Traduzir sempre fielmente pode ser difícil por várias razões:</p><ol><li><p>Você pode estar acostumado com a forma como sua igreja interpreta algumas passagens da Bíblia e pode não saber que existem outras interpretações.</p><ul><li><p>Exemplo: Quando você está traduzindo a palavra &quot;batizar&quot;, pode querer traduzi-la com uma palavra que signifique &quot;aspergir&quot; porque é isso que sua igreja faz. Mas depois de ler unfoldingWord® Translation Words, você aprende que a palavra tem um significado que abrange &quot;mergulhar&quot;, &quot;imergir&quot;, &quot;lavar&quot; ou &quot;purificar&quot;.</p></li></ul></li><li><p>Você pode querer traduzir uma passagem da Bíblia de uma forma que esteja de acordo com sua cultura, em vez de seguir o significado original quando foi escrita.</p><ul><li><p>Exemplo: É comum na cultura norte-americana que as mulheres falem e preguem nas igrejas. Um tradutor dessa cultura pode ser tentado a traduzir as palavras de 1 Coríntios 14.34 de uma maneira que não seja tão rígida quanto o apóstolo Paulo as escreveu: “Que as mulheres fiquem em silêncio nas igrejas”. Mas um tradutor fiel irá traduzir o significado da passagem bíblica exatamente como está.</p></li></ul></li><li><p>Você pode não gostar de algo que a Bíblia diz e pode sentir-se tentado a alterá-lo.</p><ul><li><p>Exemplo: Você pode não gostar do que Jesus diz em João 6.53: “Em verdade, em verdade vos digo, se não comerdes a carne do Filho do Homem e não beberdes o seu sangue, não tereis vida em vós mesmos”. Isso pode parecer repugnante para você, mas você deve traduzi-lo fielmente para que seu povo possa lê-lo e refletir sobre o que Jesus quis dizer com isso.</p></li></ul></li><li><p>Você pode ter receio do que os outros em sua vila pensarão ou farão se lerem uma tradução fiel do que a Bíblia diz.</p><ul><li><p>Exemplo: Você pode ser tentado a traduzir as palavras de Deus em Mateus 3.17, “Este é o meu Filho amado. Estou muito satisfeito com ele”, usando uma palavra que não significa “filho”. Mas você deve lembrar que não tem o direito de alterar o significado do que a Bíblia diz.</p></li></ul></li><li><p>Você pode obter mais informações sobre a passagem da Bíblia que está traduzindo e pode querer adicionar isso à sua tradução.</p><ul><li><p>Exemplo: Quando você está traduzindo Mc 10.11, “Quem se divorciar de sua esposa e se casar com outra mulher comete adultério contra ela”, você pode saber que em Mateus 19.9 também há a frase, “… exceto por imoralidade sexual….”. Mesmo assim, não adicione essa frase em Mc 10.11 porque isso não seria traduzir fielmente. Além disso, não adicione nenhuma de suas próprias ideias ou ensinamentos de sua igreja. Apenas traduza o significado que está presente na passagem bíblica.</p></li></ul></li></ol><p>Para evitar esses vieses, especialmente aqueles dos quais você pode não estar ciente, é importante estudar as Notas de Tradução do unfoldingWord® (veja https://ufw.io/tn/), as Palavras de Tradução do unfoldingWord® (veja https://ufw.io/tw/) e consultar diferentes versões da Bíblia, além de qualquer outra ajuda de tradução que você tenha. Assim, você compreenderá o significado da passagem bíblica e terá menos chances de traduzir de maneira tendenciosa e infiel.</p><p>(Você também pode querer assistir ao vídeo em https://ufw.io/guidelines_faithful.)</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 800052,
          "resource_code": "UWTranslationManual",
          "label": "Conhecimento presumido e informações implícitas",
          "language": "por"
        }
      ]
    }
  }
]