[
  {
    "content_id": 800162,
    "reference_id": 26797,
    "title": "Ajuda com tradução",
    "media_type": "Text",
    "index_reference": "ajuda com tradução",
    "language": "por",
    "content": "<h3>Utilizando auxílios de tradução</h3><p>Para auxiliar os tradutores a realizarem a melhor tradução possível, foram criadas as <strong>Notas de Tradução unfoldingWord®</strong>, as <strong>Palavras de Tradução unfoldingWord®</strong> e as <strong>Perguntas de Tradução unfoldingWord®</strong>.</p><p><strong>Notas de Tradução unfoldingWord®</strong> são notas culturais, linguísticas e exegéticas que ajudam a descrever e explicar alguns dos contextos da Bíblia que o tradutor precisa conhecer para traduzir com precisão. As Notas de Tradução unfoldingWord® também informam os tradutores sobre diferentes maneiras de expressar o mesmo significado. Veja https://ufw.io/tn/.</p><p>As <strong>Palavras de Tradução unfoldingWord®</strong> são termos-chave encontrados nas Histórias Bíblicas Livres e na Bíblia. É muito importante traduzir os termos-chave corretamente. Cada uma dessas palavras ou frases tem um pequeno artigo escrito sobre ela, bem como referências cruzadas para outros lugares onde esse termo é usado, seja nas Histórias Bíblicas Livres ou na Bíblia. Isso serve para mostrar ao tradutor outras maneiras de como o termo Palavras de Tradução unfoldingWord® é usado e para garantir que ele tenha sido traduzido corretamente nesses lugares também. Veja https://ufw.io/tw/.</p><p>As <strong>Perguntas de Tradução unfoldingWord®</strong> são perguntas de compreensão que podem ser usadas para verificar sua tradução. Se você conseguir responder corretamente às Perguntas de Tradução unfoldingWord® usando apenas a tradução no Idioma Alvo, então é uma tradução precisa. As Perguntas de Tradução unfoldingWord® também são uma boa ferramenta para usar ao verificar com a comunidade do idioma alvo. Veja https://ufw.io/tq/.</p><p>Após consultar as Notas de Tradução da unfoldingWord®, as Palavras de Tradução da unfoldingWord® e as Perguntas de Tradução da unfoldingWord®, você estará preparado para realizar a melhor tradução.</p><p><strong>Por favor, consulte as Notas de Tradução da unfoldingWord® e as Palavras de Tradução da unfoldingWord® ao realizar sua tradução!</strong></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]