[
  {
    "content_id": 800192,
    "reference_id": 26827,
    "title": "Escolhendo o que traduzir",
    "media_type": "Text",
    "index_reference": "escolhendo o que traduzir",
    "language": "por",
    "content": "<h3>O que devo traduzir primeiro?</h3><p>Em algum momento, a equipe de tradução terá que decidir o que deve traduzir primeiro ou, se já tiver feito alguma tradução, o que deve traduzir em seguida. Existem vários fatores que precisam ser considerados:</p><ul><li><p>O que a igreja deseja que seja traduzido?</p></li><li><p>Qual é a experiência da equipe de tradução?</p></li><li><p>Quanto do conteúdo bíblico foi traduzido para este idioma?</p></li></ul><p>As respostas para essas perguntas são todas importantes. Mas lembre-se:</p><p><strong>A tradução é uma habilidade que se desenvolve com a experiência.</strong></p><p>Como a tradução é uma habilidade que se desenvolve, é sensato começar a traduzir conteúdos menos complicados do que as Escrituras. Dessa forma, os tradutores podem aprender a habilidade enquanto traduzem material menos difícil.</p><h3>Dificuldade na tradução</h3><p>A Wycliffe Bible Translators (Tradutores da Bíblia da Wycliffe) classificou a dificuldade de tradução dos diferentes livros da Bíblia. Em seu sistema de classificação, os livros mais complicados de traduzir recebem um nível de dificuldade 5, enquanto os livros mais fáceis de traduzir são de nível 1.</p><p>Em geral, livros que contêm termos e ideias mais abstratas, poéticas e teologicamente complexas são mais difíceis de traduzir. Livros que são mais narrativos e apresentam informações de maneira direta são geralmente mais fáceis de traduzir.</p><h1>Nível de dificuldade 5 (mais difícil de traduzir)</h1><ul><li><p>Antigo Testamento</p><ul><li><p>Jó, Salmos, Isaías, Jeremias, Ezequiel</p></li></ul></li><li><p>Novo Testamento</p><ul><li><p>Romanos, Gálatas, Efésios, Filipenses, Colossenses, Hebreus</p></li></ul></li></ul><h1>Nível de dificuldade 4</h1><ul><li><p>Antigo Testamento</p><ul><li><p>Levítico, Provérbios, Eclesiastes, Cântico dos Cânticos, Lamentações, Daniel, Oséias, Joel, Amós, Obadias, Miquéias, Naum, Habacuque, Sofonias, Ageu, Zacarias, Malaquias</p></li></ul></li><li><p>Novo Testamento</p><ul><li><p>João, 1–2 Coríntios, 1–2 Tessalonicenses, 1–2 Pedro, 1 João, Judas</p></li></ul></li></ul><h1>Nível de dificuldade 3</h1><ul><li><p>Antigo Testamento</p><ul><li><p>Gênesis, Êxodo, Números, Deuteronômio</p></li></ul></li><li><p>Novo Testamento</p><ul><li><p>Mateus, Marcos, Lucas, Atos, 1–2 Tm, Tito, Filemom, Tiago, 2–3 João, Apocalipse</p></li></ul></li></ul><h1>Nível de dificuldade 2</h1><ul><li><p>Antigo Testamento</p><ul><li><p>Josué, Juízes, Rute, 1–2 Samuel, 1–2 Reis, 1–2 Crônicas, Esdras, Neemias, Ester, Jonas</p></li></ul></li><li><p>Novo Testamento</p><ul><li><p>(nenhum)</p></li></ul></li></ul><h1>Nível de dificuldade 1 (mais fácil de traduzir)</h1><ul><li><p>(nenhum)</p></li></ul><h3>Histórias Bíblicas Livres</h3><p>unfoldingWord desenvolveu um conjunto de 50 histórias bíblicas reunidas em uma coleção chamada Histórias Bíblicas Livres. Embora Histórias Bíblicas Livres não tenha sido avaliado de acordo com este sistema de classificação, ele deve se enquadrar no Nível de Dificuldade 1. Recomendamos que você comece traduzindo Histórias Bíblicas Livres. Existem muitas boas razões para começar traduzindo Histórias Bíblicas Livres:</p><ul><li><p>Histórias Bíblicas Livres foi desenvolvido para ser facilmente traduzido.</p><ul><li><p>A maior parte é uma narrativa direta.</p></li><li><p>Muitas frases e palavras complicadas foram simplificadas.</p></li><li><p>Contém muitas imagens para auxiliar o tradutor na compreensão do texto.</p></li></ul></li><li><p>Histórias Bíblicas Livres é muito mais curto do que a Bíblia ou mesmo o Novo Testamento, permitindo que seja rapidamente concluído e distribuído para a Igreja.</p></li><li><p>Como não é Escritura, Histórias Bíblicas Livres elimina o medo que muitos tradutores têm de traduzir a Palavra de Deus.</p></li><li><p>Traduzir Histórias Bíblicas Livres antes de traduzir a Bíblia oferece aos tradutores experiência e treinamento em tradução, garantindo que, quando traduzirem a Bíblia, o façam de maneira eficaz. Ao traduzir Histórias Bíblicas Livres, a equipe de tradução ganhará:</p></li></ul><ul><li><p>Experiência na formação de uma equipe de tradução e revisão</p></li><li><p>experiência no processo de tradução e revisão</p></li><li><p>experiência no uso das ferramentas de tradução do Door43</p></li><li><p>experiência em resolver conflitos de tradução</p></li><li><p>Experiência em conseguir a participação da igreja e da comunidade</p></li><li><p>Experiência em publicar e distribuir conteúdo</p></li></ul><ul><li><p>Histórias Bíblicas Livres é uma excelente ferramenta para ensinar a igreja, evangelizar os perdidos e treinar os tradutores sobre o conteúdo da Bíblia.</p></li></ul><p>Você pode trabalhar nas histórias na ordem que preferir, mas descobrimos que a história número 31 é uma boa primeira história para traduzir, pois é curta e fácil de entender.</p><h3>Conclusão</h3><p>Em última análise, a igreja precisa decidir o que deseja traduzir e em que ordem. No entanto, recomendamos fortemente começar seu projeto de tradução com Histórias Bíblicas Livres, por três razões:</p><ul><li><p>porque a tradução é uma habilidade que melhora com a prática</p></li><li><p>porque as equipes de tradução e verificação podem aprender muito sobre a tradução da Bíblia ao trabalhar com Histórias Bíblicas Livres</p></li><li><p>devido ao imenso valor que Histórias Bíblicas Livres traduzido oferece à igreja local.</p></li></ul><p>Após traduzir Histórias Bíblicas Livres, a igreja precisará decidir se seria mais benéfico começar com o início de tudo (Gênesis, Êxodo) ou com Jesus (evangelhos do Novo Testamento). Em qualquer dos casos, recomendamos iniciar a tradução da Bíblia com alguns dos livros de Nível de Dificuldade 2 e 3 (como Gênesis, Rute e Marcos). Finalmente, depois que a equipe de tradução tiver bastante experiência, eles poderão começar a traduzir livros de Nível de Dificuldade 4 e 5 (como João, Hebreus e Salmos). Se a equipe de tradução seguir este cronograma, eles farão traduções melhores com muito menos erros.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]