[
  {
    "content_id": 800149,
    "reference_id": 26784,
    "title": "Estrutura da Bíblia",
    "media_type": "Text",
    "index_reference": "estrutura da bíblia",
    "language": "por",
    "content": "<p>A Bíblia é composta por 66 &quot;livros&quot;. Embora sejam chamados de &quot;livros&quot;, eles variam muito em comprimento; os mais curtos têm apenas uma ou duas páginas. A Bíblia tem duas partes principais. A primeira parte foi escrita primeiro e é chamada de Antigo Testamento. A segunda parte foi escrita depois e é chamada de Novo Testamento. O Antigo Testamento contém 39 livros e o Novo Testamento contém 27 livros. (Alguns dos livros no Novo Testamento são cartas para pessoas).</p><p>Cada livro é dividido em capítulos. A maioria dos livros tem mais de um capítulo, mas Obadias, Filemom, 2 João, 3 João e Judas têm apenas um capítulo cada. Todos os capítulos são divididos em versículos.</p><p>Quando queremos nos referir a um versículo, primeiro escrevemos o nome do livro, depois o capítulo e, em seguida, o versículo. Por exemplo, “João 3.16” significa o livro de João, capítulo 3, versículo 16.</p><p>Quando nos referimos a dois ou mais versículos que estão próximos um do outro, colocamos um traço entre eles. “João 3.16–18” significa o livro de João, capítulo 3, versículos 16, 17 e 18.</p><p>Quando nos referimos a versículos que não estão próximos uns dos outros, usamos vírgulas para separá-los. “João 3.2,6,9” significa o livro de João, capítulo 3, versículos 2, 6 e 9.</p><p>Após os números de capítulos e versículos, se for necessário, é colocada a abreviação para a tradução da Bíblia que está sendo usada. Por exemplo, NTLH, ARC, NVI.</p><p>Na Academia de Tradução do unfoldingWord®, usamos este sistema para indicar de onde vêm as porções das Escrituras. Se o versículo inteiro ou conjunto de versículos não for mostrado, indicamos isso com a letra &quot;a&quot; ou &quot;b&quot; após o número do versículo. A letra &quot;a&quot; indica que o início é mostrado, mas o final do versículo não é. A letra &quot;b&quot; indica que o início do versículo não é mostrado. A letra &quot;b&quot; significa que a citação das Escrituras começa em algum ponto após o início do versículo e pode ou não incluir todo o restante do versículo.</p><p>O texto abaixo é do livro de Juízes capítulo 6 versículo 28, mas não é o versículo completo. O versículo tem mais no final. Na Academia de Tradução do unfoldingWord®, mostramos apenas a parte do versículo sobre a qual queremos discutir.</p><p>Quando os homens da cidade se levantaram cedo pela manhã, viram que o altar de Baal estava derrubado (Jz 6.28a).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]