[
  {
    "content_id": 800178,
    "reference_id": 26813,
    "title": "Direitos autorais, licenciamento e textos fonte",
    "media_type": "Text",
    "index_reference": "direitos autorais, licenciamento e textos fonte",
    "language": "por",
    "content": "<h3>Por que isso é importante?</h3><p>Ao escolher um texto fonte para tradução, é importante considerar as questões de direitos autorais e licenciamento por duas razões. Primeiro, traduzir uma obra protegida por direitos autorais sem permissão prévia é uma violação da lei, pois a tradução é um direito reservado ao proprietário do conteúdo. Em alguns lugares, a violação de direitos autorais é uma infração criminal e pode ser processada pelo governo sem o consentimento do titular dos direitos autorais! Segundo, quando uma tradução é feita a partir de uma obra protegida por direitos autorais, a tradução se torna propriedade intelectual do titular dos direitos autorais do texto original. Eles mantêm todos os direitos sobre a tradução, assim como fazem com o texto original. Por essas e outras razões, a unfoldingWord só distribuirá traduções que não violem a lei de direitos autorais.</p><h3>Qual licença utilizamos?</h3><p>O conteúdo criado pela unfoldingWord® é liberado sob uma <strong>Licença Creative Commons Atribuição-CompartilhaIgual 4.0 (CC BY-SA)</strong> (veja https://creativecommons.org/licenses/by-sa/4.0/). Acreditamos que esta licença é a mais benéfica para a igreja, pois é permissiva o suficiente para permitir traduções e outras derivações, mas não tão permissiva a ponto de permitir que essas derivações sejam protegidas por licenças restritivas. Para uma discussão completa sobre este assunto, leia The Christian Commons (veja https://www.unfoldingword.org/tcc/) ou Letting Go (veja https://www.unfoldingword.org/letting-go).</p><h3>Quais textos fonte podem ser utilizados?</h3><p>Textos de origem podem ser usados se estiverem em domínio público ou disponíveis sob uma das seguintes licenças, que permitem que o trabalho traduzido seja publicado sob uma Licença Creative Commons Atribuição-CompartilhaIgual:</p><ul><li><p><strong>Dedicação ao Domínio Público CC 0 (CC 0)</strong> (consulte https://creativecommons.org/publicdomain/zero/1.0/)</p></li><li><p><strong>Atribuição CC (CC BY)</strong> (veja https://creativecommons.org/licenses/by/3.0/)</p></li><li><p><strong>CC Atribuição-CompartilhaIgual (CC BY-SA)</strong> (veja em https://creativecommons.org/licenses/by-sa/4.0/)</p></li><li><p>Trabalhos publicados sob a <strong>Licença de Tradução Livre</strong> (veja https://www.unfoldingword.org/freetranslate/)</p></li></ul><p>Para todas as outras obras em questão, por favor, entre em contato com <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:help@door43.org\">help@door43.org</a>.</p><p><strong>Nota:</strong></p><ul><li><p>Todos os textos que aparecem como textos de origem no translationStudio ou translationCore foram revisados e estão autorizados para uso por qualquer pessoa como texto de origem.</p></li><li><p>Antes de qualquer coisa ser publicada pela unfoldingWord, o texto original deve ser revisado e estar disponível sob uma das licenças listadas acima.</p></li><li><p>Por favor, verifique seu texto de origem antes de começar a traduzir para evitar que sua tradução não possa ser publicada.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]