[
  {
    "content_id": 800188,
    "reference_id": 26823,
    "title": "Como usar uma tradução literal e uma versão interpretativa ao traduzir a Bíblia",
    "media_type": "Text",
    "index_reference": "como usar uma tradução literal e uma versão interpretativa ao traduzir a bíblia",
    "language": "por",
    "content": "<p>Como tradutor, você pode utilizar melhor uma tradução literal e uma tradução interpretativa se lembrar das diferenças entre elas e aprender como a língua alvo pode lidar melhor com as questões que essas diferenças representam.</p><h3>Ordem das ideias</h3><p>A tradução literal tenta apresentar ideias <strong>na mesma ordem</strong> em que aparecem no texto original.</p><p>A tradução interpretativa busca apresentar ideias em uma ordem que seja mais natural em português, ou que siga a ordem lógica ou a sequência temporal.</p><p>Ao traduzir, organize as ideias em uma ordem que seja natural no idioma que está recebendo a tradução (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26683\" data-resourceType=\"UWTranslationManual\">Ordem dos eventos</span>).</p><p>1. Paulo, servo de Jesus Cristo, chamado para ser apóstolo e separado para o evangelho de Deus... 7. Esta carta é para todos os que estão em Roma, amados de Deus. (Rm 1.1,7a - tradução literal).</p><p>1. Eu, Paulo, servo de Cristo Jesus, escrevo esta carta... 7. Por isso eu escrevo a todos vocês que estão em Roma (Rm 1.1,7a - tradução interpretativa).</p><p>A tradução literal mostra o estilo de Paulo ao iniciar suas cartas. Ele não revela quem é seu público até o versículo 7. No entanto, a interpretativa adota um estilo que é muito mais natural em português e em muitas outras línguas atualmente.</p><h3>Informação implícita</h3><p>A tradução literal frequentemente apresenta ideias que <strong>implicam</strong> ou <strong>pressupõem</strong> outras ideias importantes para o leitor entender.</p><p>A tradução interpretativa frequentemente torna essas outras ideias explícitas. A tradução interpretativa faz isso para lembrá-lo de que talvez você deva fazer o mesmo em sua tradução, caso você ache que seu público precise dessa informação para compreender o texto.</p><p>Ao traduzir, você deve decidir quais dessas ideias implícitas seriam compreendidas pelo seu público sem serem explicitamente declaradas. Se o seu público entende essas ideias sem incluí-las no texto, então você não precisa torná-las explícitas. Lembre-se também de que você pode até ofender seu público se apresentar desnecessariamente ideias implícitas que eles já entenderiam (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Conhecimento presumido e informações implícitas</span>).</p><p>E Jesus disse a Simão: “Não tenha medo; <strong>de agora em diante você será pescador de homens</strong>” (Lc 5.10b - tradução literal).</p><p>“Não tenha medo! Até agora você pescava peixes, mas de agora em diante você pescará pessoas para se tornarem meus discípulos” (Lc 5.10b - tradução interpretativa).</p><p>Aqui, a tradução interpretativa lembra ao leitor que Simão era pescador de profissão. Também destaca a semelhança que Jesus estava traçando entre o trabalho anterior de Simão e seu trabalho futuro. Além disso, a interpretativa explica por que Jesus queria que Simão &quot;pescasse homens&quot; (literal), ou seja, para que eles &quot;se tornassem meus discípulos&quot; (interpretativa).</p><p>E ao ver Jesus, <strong>caiu com o rosto em terra</strong> e implorou, dizendo: “Senhor, se quiseres, podes <strong>purificar-me</strong>” (Lc 5.12b - tradução literal).</p><p>Quando viu Jesus, ele se prostrou no chão diante dele e suplicou:<br>“Senhor, por favor, cura-me, porque tu podes me curar, se quiseres!” (Lc 5.12b - tradução interpretativa).</p><p>Aqui, a tradução interpretativa deixa claro que o homem que tinha lepra não caiu no chão por acidente. Em vez disso, ele deliberadamente se curvou até o chão. Além disso, a versão interpretativa deixa claro que ele está pedindo a Jesus para curá-lo. Na tradução literal, ele apenas insinua esse pedido.</p><h3>Ações simbólicas</h3><p><strong>Definição</strong> — uma ação simbólica é algo que alguém faz para expressar uma ideia específica.</p><p>A tradução literal muitas vezes simplesmente apresenta a ação simbólica sem explicar o que ela significa. A tradução interpretativa frequentemente apresenta o significado expresso pela ação simbólica também.</p><p>Ao traduzir, você deve decidir se seu público compreenderá corretamente uma ação simbólica. Se seu público não compreender, então você deve proceder como a tradução interpretativa faz (veja <span data-bnType=\"resourceReference\" data-resourceId=\"26816\" data-resourceType=\"UWTranslationManual\">Ação simbólica</span>).</p><p>Então o sumo sacerdote <strong>rasgou suas</strong> vestes (Mc 14.63a - tradução literal).</p><p>Quando Jesus disse isso, o sumo sacerdote rasgou a sua própria veste exterior em sinal de protesto. (Mc 14.63a - tradução interpretativa).</p><p>Aqui, a versão interpretativa deixa claro que o sumo sacerdote não rasgou sua vestimenta por acaso. Também indica que provavelmente foi apenas sua vestimenta externa que ele rasgou, e que ele fez isso para demonstrar tristeza, raiva ou ambos.</p><p>Como o sumo sacerdote realmente rasgou sua veste, a tradução interpretativa deve, é claro, afirmar que ele fez isso. No entanto, se uma ação simbólica nunca ocorreu de fato, não é necessário declarar essa ação. Aqui está um exemplo:</p><p>Apresente isso ao seu governador! Ele vai aceitá-lo ou levantar seu rosto? (Ml 1.8b - tradução literal).</p><p>Vocês não ousariam oferecer tais presentes ao seu próprio governador! Vocês sabem que ele não os aceitaria. Sabem que ficaria descontente com vocês e não os receberia! (Ml 1.8b - tradução interpretativa).</p><p>Aqui, a ação simbólica &quot;levantar o rosto de alguém&quot;, representada dessa forma na tradução literal, é apresentada apenas com seu significado na tradução interpretativa: &quot;o aceitaria com prazer&quot;. Pode ser apresentada dessa forma porque Malaquias não está se referindo a um evento real que ocorreu, mas apenas à ideia representada por esse evento.</p><h3>Formas verbais na voz passiva</h3><p>Tanto o hebraico bíblico quanto o grego frequentemente usam formas verbais passivas, enquanto muitas outras línguas não têm essa possibilidade. A tradução literal tenta usar formas verbais passivas quando as línguas originais as utilizam. No entanto, a tradução interpretativa geralmente não usa essas formas verbais passivas. Como resultado, a tradução interpretativa <strong>reformula</strong> muitas frases.</p><p>Ao traduzir, você deve decidir se o idioma alvo pode apresentar eventos ou estados usando uma expressão passiva, como nos exemplos a seguir. Se não for possível usar uma forma verbal passiva em um determinado contexto, você pode encontrar na tradução interpretativa uma maneira possível de reestruturar a frase (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">Ativo ou passivo</span>).</p><h3>Exemplos da Bíblia</h3><p>Pois <strong>o espanto o havia dominado </strong>e a todos os que estavam com ele, por causa da quantidade de peixes que haviam apanhado (Lc 5.9 - tradução literal).</p><p>Ele disse isso porque ele se maravilhou com a grande quantidade de peixes que haviam pescado. Todos os homens que estavam com ele também se maravilharam (Lc 5.9 - tradução interpretativa).</p><p>Aqui, a tradução interpretativa usa um verbo na voz ativa &quot;ele se maravilhou&quot;, em vez do verbo na voz passiva da tradução literal &quot;dominado&quot;.</p><p>Grandes multidões se reuniram para ouvi-lo e serem curadas de suas doenças (Lucas 5.15b - tradução literal).</p><p>O resultado foi que grandes multidões vinham a Jesus para ouvi-lo ensinar e para que ele os curasse de suas enfermidades (Lc 5.15b - tradução interpretativa).</p><p>Aqui, a tradução interpretativa evita a forma verbal passiva da tradução literal &quot;serem curadas&quot;. Ela faz isso reestruturando a frase e indicando quem é o curador: &quot;para que ele [Jesus] os curasse&quot;.</p><h3>Metáforas e outras figuras de linguagem</h3><p><strong>Definição</strong> — a tradução literal busca representar as figuras de linguagem encontradas nos textos bíblicos da maneira mais fiel possível.</p><p>A tradução interpretativa frequentemente expressa o significado dessas ideias de outras formas.</p><p>Ao traduzir, você precisará decidir se os leitores do idioma alvo entenderão uma figura de linguagem com pouco esforço, com algum esforço ou de forma alguma. Se eles precisarem fazer um grande esforço para entender, ou se não entenderem de forma alguma, você precisará apresentar o significado essencial da figura de linguagem usando outras palavras.</p><p>Pois <strong>em tudo vocês foram enriquecidos</strong> nele, em toda palavra e todo conhecimento (1Co 1.5 - tradução literal).</p><p>Por exemplo, o Messias lhes deu tantas coisas. Ele os ajudou em tudo o que dizem e em tudo o que sabem (1Co 1.5 - tradução literal).</p><p>Paulo utiliza uma metáfora de riqueza material, expressa na palavra &quot;enriquecidos&quot;. Mesmo que ele explique imediatamente o que quer dizer — &quot;em toda palavra e todo conhecimento&quot; — alguns leitores podem não compreender. A tradução interpretativa apresenta a ideia de uma maneira diferente, sem usar a metáfora de riqueza material (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>).</p><p>Vejam, eu os envio <strong>como ovelhas no meio de lobos</strong>, (Mt 10.16a - tradução literal).</p><p>Preste atenção: Quando eu enviar vocês, estarão <strong>tão indefesos quanto ovelhas entre pessoas que são tão perigosas quanto lobos </strong>(Mt 10.16a - tradução interpretativa).</p><p>Jesus usa uma símile que compara seus apóstolos indo aos outros como ovelhas indo entre lobos. Alguns leitores podem não entender por que os apóstolos seriam como ovelhas enquanto as outras pessoas seriam como lobos. A tradução interpretativa esclarece que os apóstolos estariam indefesos e que seus inimigos seriam perigosos (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">Símile</span>).</p><p>Vocês estão separados de Cristo, <strong>qualquer um que busca ser</strong> <strong>justificado pela lei</strong>; vocês caíram da graça (Gl 5.4 - tradução literal).</p><p><strong>Se você espera que Deus o considere justo aos Seus olhos por tentar cumprir a lei</strong>, você se separou do Messias; Deus não agirá mais com bondade em relação a você (Gl 5.4 - tradução interpretativa).</p><p>Paulo usa ironia ao se referir a eles como sendo justificados pela lei. Ele já havia ensinado que ninguém pode ser justificado pela lei. A tradução literal utiliza aspas em torno de “justificados” para mostrar que Paulo realmente não acreditava que eles eram justificados pela lei. A tradução interpretativa traduz a mesma ideia, deixando claro que era o que as outras pessoas acreditavam (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26702\" data-resourceType=\"UWTranslationManual\">Ironia</span>).</p><h3>Expressões abstratas</h3><p>A tradução literal frequentemente utiliza substantivos abstratos, adjetivos e outras partes do discurso, pois busca se assemelhar de perto aos textos bíblicos. A tradução interpretativa procura evitar essas expressões abstratas, já que muitas línguas não as utilizam.</p><p>Ao traduzir, você precisará decidir como a língua de destino prefere apresentar essas ideias. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">Substantivos abstratos</span>).</p><p>Pois em tudo fostes enriquecidos nele, em <strong>toda palavra</strong> e <strong>todo conhecimento</strong> (1Co 1.5 - tradução literal).</p><p>Por exemplo, o Messias lhes deu tantas coisas. Ele o<strong>s ajudou em tudo o que dizem e em tudo o que sabem</strong> (1Co 1.5 - tradução interpretativa).</p><p>Aqui, as expressões da tradução literal &quot;toda palavra&quot; e &quot;todo conhecimento&quot; são substantivos abstratos. Um problema com elas é que os leitores podem não saber quem deve falar e o que devem dizer, ou quem está sabendo e o que sabem. A tradução interpretativa responde a essas perguntas.</p><h3>Conclusão</h3><p>Em resumo, a tradução literal ajudará você a traduzir, pois pode ajudar a entender em grande medida a forma dos textos bíblicos originais. A tradução interpretativa pode ajudar na tradução ao esclarecer o significado do texto da tradução literal e também ao oferecer várias maneiras de tornar as ideias do texto bíblico claras na sua própria tradução e contexto cultural.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 800036,
          "resource_code": "UWTranslationManual",
          "label": "Substantivos abstratos",
          "language": "por"
        },
        {
          "reference_id": 26672,
          "content_id": 800037,
          "resource_code": "UWTranslationManual",
          "label": "Ativo ou passivo",
          "language": "por"
        },
        {
          "reference_id": 26683,
          "content_id": 800048,
          "resource_code": "UWTranslationManual",
          "label": "Ordem dos eventos",
          "language": "por"
        },
        {
          "reference_id": 26687,
          "content_id": 800052,
          "resource_code": "UWTranslationManual",
          "label": "Conhecimento presumido e informações implícitas",
          "language": "por"
        },
        {
          "reference_id": 26702,
          "content_id": 800067,
          "resource_code": "UWTranslationManual",
          "label": "Ironia",
          "language": "por"
        },
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26728,
          "content_id": 800093,
          "resource_code": "UWTranslationManual",
          "label": "Símile",
          "language": "por"
        },
        {
          "reference_id": 26816,
          "content_id": 800181,
          "resource_code": "UWTranslationManual",
          "label": "Ação simbólica",
          "language": "por"
        }
      ]
    }
  }
]