[
  {
    "content_id": 800157,
    "reference_id": 26792,
    "title": "Forma e significado",
    "media_type": "Text",
    "index_reference": "forma e significado",
    "language": "por",
    "content": "<h3>Definindo forma e significado</h3><p>Dois dos principais termos usados na tradução de texto são &quot;forma&quot; e &quot;significado&quot;. Esses termos são utilizados de maneiras específicas na tradução da Bíblia. Eles têm as seguintes definições:</p><ul><li><p><strong>Forma</strong> — A estrutura da linguagem como aparece na página ou como é falada. Forma refere-se à maneira como a linguagem é organizada, incluindo as palavras, a ordem das palavras, a gramática, expressões idiomáticas e quaisquer outras características da estrutura do texto.</p></li><li><p><strong>Significado</strong> — A ideia ou conceito subjacente que o texto está tentando comunicar ao leitor ou ouvinte. Um orador ou escritor pode transmitir o mesmo significado utilizando diferentes formas da língua, e diferentes pessoas podem interpretar significados distintos ao ouvir ou ler a mesma forma linguística. Assim, você pode perceber que forma e significado não são a mesma coisa.</p></li></ul><h3>Um exemplo</h3><p>Vamos considerar um exemplo da vida cotidiana. Suponha que um amigo lhe enviou a seguinte nota:</p><ul><li><p>“Estou enfrentando uma semana muito difícil. Minha mãe estava doente e gastei todo o meu dinheiro para levá-la ao médico e comprar remédios para ela. Não me sobrou nada. Meu empregador só me pagará no próximo fim de semana. Não sei como vou conseguir passar a semana. Nem tenho dinheiro para comprar comida”.</p></li></ul><h1>O significado</h1><p>Por que você acha que o amigo enviou esta nota? Apenas para contar sobre a semana dele? Provavelmente não. A verdadeira intenção dele era, mais provavelmente, dizer: “Eu gostaria que você me desse dinheiro”.</p><p>Esse é o <strong>significado</strong> principal da nota que o remetente queria comunicar a você. Não é um relatório, mas um pedido. No entanto, em algumas culturas, seria indelicado pedir dinheiro de forma tão direta, mesmo para um amigo. Portanto, ele ajustou a <strong>forma</strong> da nota para fazer o pedido e ajudá-lo a entender sua necessidade. Ele escreveu de uma maneira culturalmente aceitável que apresentou sua necessidade de dinheiro, mas não o obrigou a responder. Ele explicou por que não tinha dinheiro (sua mãe doente), que sua necessidade era apenas temporária (até ele ser pago) e que sua situação era desesperadora (sem comida). Em outras culturas, uma forma mais direta de pedido pode ser mais apropriada para comunicar esse significado.</p><h1>A forma</h1><p>Neste exemplo, a forma é todo o texto da nota. O significado é &quot;Eu gostaria que você me desse dinheiro!&quot;</p><p>Usamos esses termos de maneira semelhante. &quot;Forma&quot; se referirá ao texto completo dos versos que estamos traduzindo. &quot;Significado&quot; se referirá à ideia ou ideias que o texto está tentando comunicar. A melhor forma de comunicar um determinado significado será diferente em diferentes idiomas e culturas.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]