[
  {
    "content_id": 800211,
    "reference_id": 209452,
    "title": "Verificando autoridade e processo",
    "media_type": "Text",
    "index_reference": "verificando autoridade e processo",
    "language": "por",
    "content": "<h3>Explicação</h3><h4>Responsabilidade</h4><p>A Bíblia pertence à Igreja global, ou seja, a todos os cristãos ao longo da história e em todo o mundo. Cada parte da Igreja é responsável perante todas as outras partes por como interpretamos, proclamamos e vivemos o que a Bíblia diz. Em relação à tradução da Bíblia, cada idioma do mundo terá sua própria maneira de expressar o significado contido na Bíblia. Mesmo assim, a parte da Igreja que fala cada idioma é responsável perante as outras partes por como expressam esse significado. Por essa razão, aqueles que traduzem a Bíblia devem estudar como outros a traduziram. Eles devem ser guiados e estar abertos à correção de outros que são especialistas em línguas bíblicas e em como a Igreja tem entendido e interpretado a Bíblia ao longo da história.</p><h4>Autoridade e capacidade</h4><p>Com o entendimento acima, também afirmamos que a igreja que fala cada idioma tem a autoridade para decidir por si mesma o que é e o que não é uma tradução de boa qualidade da Bíblia em seu idioma. Embora essa autoridade para verificar e aprovar uma tradução da Bíblia seja imutável, a capacidade de realizar o processo de verificação de uma tradução da Bíblia pode aumentar ao longo do tempo. Em outras palavras, a autoridade para determinar a qualidade de uma tradução da Bíblia pertence à igreja que fala o idioma da tradução, independentemente de sua capacidade atual, experiência ou acesso a recursos que facilitem a verificação da tradução da Bíblia. Assim, enquanto a igreja em um grupo linguístico tem a autoridade para verificar e aprovar sua própria tradução da Bíblia, as ferramentas unfoldingWord® (incluindo esses módulos da Academia de Tradução unfoldingWord®) são projetadas para capacitar a igreja em cada grupo linguístico a ter a capacidade de verificar a qualidade de sua tradução da Bíblia usando um processo excelente. Essas ferramentas são projetadas para dar à igreja em cada grupo linguístico acesso a parte do que os especialistas em Bíblia disseram sobre a Bíblia e como aqueles em outras partes da Igreja a traduziram para outros idiomas.</p><p>O processo para verificar uma tradução será detalhado no restante deste Manual de Verificação.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]