[
  {
    "content_id": 800165,
    "reference_id": 26800,
    "title": "Níveis de significado",
    "media_type": "Text",
    "index_reference": "níveis de significado",
    "language": "por",
    "content": "<h3>Níveis de significado</h3><p>Uma boa tradução exige que o significado na língua de destino seja o mesmo que na língua de origem.</p><p>Existem muitos níveis de significado em qualquer texto, incluindo a Bíblia. Esses níveis incluem:</p><ul><li><p>significado das palavras</p></li><li><p>significado das frases</p></li><li><p>significado das orações</p></li><li><p>Significado dos parágrafos</p></li><li><p>Significado dos capítulos</p></li><li><p>significado dos livros</p></li></ul><h3>Palavras têm significados</h3><p>Estamos acostumados a pensar que o significado de um texto está nas palavras. No entanto, esse significado é determinado pelo contexto em que cada palavra está inserida. Ou seja, o significado das palavras individuais é influenciado pelos níveis acima delas, incluindo frases, sentenças e parágrafos. Por exemplo, uma única palavra como &quot;dar&quot; pode ter os seguintes significados possíveis, dependendo do contexto (os níveis superiores):</p><ul><li><p>dar um presente</p></li><li><p>colapsar ou romper</p></li><li><p>renderizar-se</p></li><li><p>sair</p></li><li><p>conceder</p></li><li><p>fornecer</p></li><li><p>e outros...</p></li></ul><h3>Construindo um significado maior</h3><p>O tradutor deve determinar o significado de cada palavra em seu contexto e, em seguida, reproduzir esse mesmo significado no texto traduzido. Isso significa que as palavras não podem ser traduzidas isoladamente, mas apenas com o significado que têm quando combinadas com outras palavras nas frases, sentenças, parágrafos e capítulos dos quais fazem parte. Por isso, o tradutor deve ler todo o parágrafo, capítulo ou livro que está traduzindo antes de começar a tradução. Ao ler os níveis maiores, ele entenderá como cada um dos níveis inferiores se encaixa no todo e traduzirá cada parte de forma que comunique o significado de maneira que faça mais sentido com os níveis superiores.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]