[
  {
    "content_id": 800143,
    "reference_id": 26778,
    "title": "Usando as Notas de Tradução do unfoldingWord®",
    "media_type": "Text",
    "index_reference": "usando as notas de tradução do unfoldingword®",
    "language": "por",
    "content": "<h3>Notas de Tradução</h3><p>As Notas de Tradução são explicações breves de palavras ou frases do texto bíblico. Essas notas são projetadas para ajudar um tradutor a compreender o significado do texto e a oferecer ideias de como expressar esse significado no idioma alvo. Abaixo está um versículo seguido por uma nota típica.</p><p>Pois já estou sendo derramado, e <em>o tempo da minha partida chegou</em>. (2Tm 4.6)</p><p>Paulo está se referindo à sua morte como uma <strong>partida</strong>. Esta é uma maneira delicada de se referir a algo desagradável. Tradução alternativa: “em breve morrerei e deixarei este mundo” (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26682\" data-resourceType=\"UWTranslationManual\">Eufemismo</span>)</p><p>A maioria das notas é escrita em estilo de frase. Após uma breve explicação, a maioria das notas também oferece uma ou mais traduções alternativas. Estas são sugestões de como o tradutor pode expressar o mesmo significado da palavra ou frase destacada. Após a tradução alternativa, a maioria das notas inclui um link para um artigo na Academia de Tradução que explica a questão da tradução com mais detalhes.</p><h1>Tipos de anotações</h1><p>Existem muitos tipos diferentes de notas nas Notas de Tradução. Cada tipo de nota fornece a explicação de uma maneira diferente. Conhecer o tipo de nota ajudará você, o tradutor, a tomar decisões sobre a melhor forma de traduzir o texto bíblico para o seu idioma.</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26769\" data-resourceType=\"UWTranslationManual\"><strong>Notas com definições</strong></span> — Às vezes, você pode não saber o significado de uma palavra na tradução que você está consultando. Definições simples de palavras ou frases são adicionadas sem aspas ou formatação de frase.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26770\" data-resourceType=\"UWTranslationManual\"><strong>Notas explicativas</strong></span> — Explicações simples sobre palavras ou frases estão em formato de frase.</p></li><li><p><strong>Notas que sugerem outras formas de traduzir</strong> — Como existem muitos tipos diferentes dessas notas, elas são explicadas em mais detalhes abaixo.</p></li></ul><h1>Traduções recomendadas</h1><p>Existem vários tipos de traduções recomendadas.</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26777\" data-resourceType=\"UWTranslationManual\"><strong>Notas com sinônimos e frases equivalentes</strong></span> — Às vezes, as notas oferecem uma sugestão de tradução que você pode usar para um termo no texto que você está trabalhando. Essas substituições podem se encaixar na frase sem alterar o significado. Estes são sinônimos e frases equivalentes, escritos entre aspas duplas. Eles têm o mesmo significado ou um significado muito próximo do que está sendo expresso no texto original, ou seja, é uma tradução literal.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26765\" data-resourceType=\"UWTranslationManual\"><strong>Notas com traduções alternativas</strong></span> — Uma tradução alternativa é uma sugestão de alteração na forma ou conteúdo que está sendo apresentado primeiro, como o significado mais próximo, pois o idioma alvo pode preferir uma forma diferente. A tradução alternativa deve ser usada apenas quando a forma ou conteúdo da tradução literal não for preciso ou natural no seu idioma.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26767\" data-resourceType=\"UWTranslationManual\"><strong>Notas que esclarecem a tradução da NTLH — ou outra tradução simples</strong></span> — Quando a NTLH oferece uma boa tradução alternativa para uma tradução literal, pode não haver uma Nota fornecendo uma tradução alternativa. No entanto, ocasionalmente, uma Nota fornecerá traduções alternativas além do texto da NTLH e, às vezes, citará o texto da NTLH<span data-bnType=\"resourceReference\" data-resourceId=\"26767\" data-resourceType=\"UWTranslationManual\"><strong> </strong></span>como uma tradução alternativa. Nesse caso, a Nota indicará &quot;(NTLH)&quot; após o texto da NTLH.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26766\" data-resourceType=\"UWTranslationManual\"><strong>Notas com significados alternativos</strong></span> — Algumas notas oferecem significados alternativos quando uma palavra ou frase pode ser interpretada de mais de uma maneira. Nesses casos, a nota apresentará primeiro o significado mais provável.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26775\" data-resourceType=\"UWTranslationManual\"><strong>Notas com significados prováveis ou possíveis</strong></span> — Às vezes, os estudiosos da Bíblia não sabem com certeza ou não concordam sobre o que uma frase ou sentença específica na Bíblia significa. Algumas razões para isso incluem: pequenas diferenças nos textos bíblicos antigos, uma palavra pode ter mais de um significado ou uso, ou pode não estar claro a que uma palavra (como um pronome) se refere em uma frase específica. Nesse caso, a Nota apresentará o significado mais provável ou listará vários significados possíveis, com o significado mais provável em primeiro lugar.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26771\" data-resourceType=\"UWTranslationManual\"><strong>Notas que identificam figuras de linguagem</strong></span> — Quando há uma figura de linguagem no texto literal, as notas fornecerão uma explicação de como traduzir essa figura de linguagem. Às vezes, é fornecida uma tradução alternativa. Haverá também um link para a página da Academia de Tradução unfoldingWord® para informações adicionais e estratégias de tradução que ajudarão o tradutor a traduzir com precisão o significado desse tipo de figura de linguagem.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26772\" data-resourceType=\"UWTranslationManual\"><strong>Notas que identificam citações indiretas e diretas</strong></span> — Existem dois tipos de citações: citação direta e citação indireta. Ao traduzir uma citação, os tradutores precisam decidir se a traduzem como uma citação direta ou indireta. Estas notas alertarão o tradutor sobre a escolha que precisa ser feita.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26774\" data-resourceType=\"UWTranslationManual\"><strong>Notas para frases longas de uma tradução literal </strong></span>— Às vezes, há uma nota que se refere a uma frase e, em seguida, outras notas que se referem a partes dessa frase. Nesse caso, a nota para a frase mais longa vem primeiro, e as notas para suas partes menores seguem depois. Dessa forma, as notas podem fornecer sugestões de tradução ou explicações para o todo, bem como para cada parte.</p></li></ul><p>*O texto bíblico desta seção é uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26682,
          "content_id": 800047,
          "resource_code": "UWTranslationManual",
          "label": "Eufemismo",
          "language": "por"
        },
        {
          "reference_id": 26765,
          "content_id": 800130,
          "resource_code": "UWTranslationManual",
          "label": "Notas com traduções alternativas",
          "language": "por"
        },
        {
          "reference_id": 26766,
          "content_id": 800131,
          "resource_code": "UWTranslationManual",
          "label": "Notas com significados alternativos",
          "language": "por"
        },
        {
          "reference_id": 26767,
          "content_id": 800132,
          "resource_code": "UWTranslationManual",
          "label": "Notas que esclarecem a tradução da UST — UnfoldingWord Simplified Text",
          "language": "por"
        },
        {
          "reference_id": 26769,
          "content_id": 800134,
          "resource_code": "UWTranslationManual",
          "label": "Notas com definições",
          "language": "por"
        },
        {
          "reference_id": 26770,
          "content_id": 800135,
          "resource_code": "UWTranslationManual",
          "label": "Notas que explicam",
          "language": "por"
        },
        {
          "reference_id": 26771,
          "content_id": 800136,
          "resource_code": "UWTranslationManual",
          "label": "Notas que identificam figuras de linguagem",
          "language": "por"
        },
        {
          "reference_id": 26772,
          "content_id": 800137,
          "resource_code": "UWTranslationManual",
          "label": "Notas que identificam citações indiretas e diretas",
          "language": "por"
        },
        {
          "reference_id": 26774,
          "content_id": 800139,
          "resource_code": "UWTranslationManual",
          "label": "Notas para frases longas em uma tradução literal",
          "language": "por"
        },
        {
          "reference_id": 26775,
          "content_id": 800140,
          "resource_code": "UWTranslationManual",
          "label": "Notas com significados prováveis ​​ou possíveis",
          "language": "por"
        },
        {
          "reference_id": 26777,
          "content_id": 800142,
          "resource_code": "UWTranslationManual",
          "label": "Notas com sinônimos e frases equivalentes",
          "language": "por"
        }
      ]
    }
  }
]