[
  {
    "content_id": 800214,
    "reference_id": 209455,
    "title": "Perguntas de avaliação da comunidade do idioma",
    "media_type": "Text",
    "index_reference": "perguntas de avaliação da comunidade do idioma",
    "language": "por",
    "content": "<p>Esta página pode ser utilizada como uma lista de verificação para o trabalho dos Verificadores da Comunidade. Pode ser impressa, preenchida pela equipe de tradução e pelos líderes comunitários, e mantida como registro do processo de verificação realizado para esta tradução.</p><p>Nós, os membros da equipe de tradução, afirmamos que revisamos a tradução de ________________ com membros da comunidade linguística.</p><ul><li><p>Verificamos a tradução com pessoas idosas e jovens, tanto homens quanto mulheres.</p></li><li><p>Utilizamos o translationQuestions quando revisamos a tradução com a comunidade.</p></li><li><p>Corrigimos a tradução para torná-la mais clara e fácil de entender nos locais onde os membros da comunidade tiveram dificuldade em compreendê-la.</p></li></ul><p>Por favor, responda também às seguintes perguntas. As respostas a estas perguntas ajudarão a comunidade cristã mais ampla a entender que a comunidade do idioma alvo considera a tradução clara, precisa e natural.</p><ul><li><p>Liste algumas passagens onde o feedback da comunidade foi útil. Como você modificou essas passagens para torná-las mais claras?</p></li></ul><p><br><br><br></p><ul><li><p>Escreva uma explicação para alguns dos termos importantes, detalhando como eles são equivalentes aos termos usados na língua de origem. Isso ajudará os revisores a compreenderem por que você escolheu esses termos.</p></li></ul><p></p><p></p><p></p><ul><li><p>A comunidade confirma que há um bom fluxo na linguagem quando as passagens são lidas em voz alta? (A linguagem soa como se o escritor fosse uma pessoa da própria comunidade?)</p></li></ul><p><br><br><br></p><p>Os líderes comunitários podem querer adicionar suas próprias informações a isso ou fazer uma declaração resumida sobre o quão aceitável esta tradução é para a comunidade local. A liderança mais ampla da igreja terá acesso a essas informações, o que os ajudará a entender e a ter confiança no processo de verificação realizado até este ponto. Isso os auxiliará a validar a tradução como aprovada pela comunidade cristã local, tanto durante a Verificação de Precisão quanto na Verificação Final de Validação. <br></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]