[
  {
    "content_id": 800135,
    "reference_id": 26770,
    "title": "Notas que explicam",
    "media_type": "Text",
    "index_reference": "notas que explicam",
    "language": "por",
    "content": "<h1>Descrição</h1><p>Às vezes, você pode não saber o que uma palavra ou frase significa na tradução literal livre, e ela também pode ser usada na NTLH. Nesse caso, ela será explicada nas Notas. Essas explicações têm o objetivo de ajudá-lo a entender a palavra ou frase. Não traduza as explicações para a sua Bíblia. Use-as para ajudá-lo a compreender o significado, para que você possa traduzir o texto bíblico corretamente.</p><h3>Exemplos de notas de tradução</h3><p>Explicações simples sobre palavras ou frases são escritas como sentenças completas. Elas começam com letra maiúscula e terminam com um ponto final (“.”).</p><p>Os pescadores tinham saído dos barcos e estavam <strong>lavando suas redes</strong> (Lc 5.2b).</p><ul><li><p><strong>lavando suas redes</strong> — Eles estavam limpando suas redes de pesca para reutilizá-las na captura de peixes.</p></li></ul><p>Se você não soubesse que os pescadores usavam redes para pegar peixes, poderia se perguntar por que eles estavam limpando suas redes. Esta explicação pode ajudá-lo a escolher boas palavras para &quot;estavam lavando&quot; e &quot;redes&quot;.</p><p>E eles <strong>sinalizaram</strong> para seus parceiros no outro barco (Lc 5.7a)</p><ul><li><p><strong>sinalizaram</strong> — Eles estavam muito distantes da costa para chamar, então fizeram gestos, provavelmente acenando com os braços.</p></li></ul><p>Esta nota pode ajudá-lo a entender que tipo de sinal as pessoas fizeram. Foi uma ação que podia ser vista à distância. Isso o ajudará a escolher uma boa palavra ou frase para &quot;sinalizou&quot;.</p><p>Ele será cheio do Espírito Santo, <strong>ainda no ventre de sua mãe</strong> (Lc 1.15b).</p><ul><li><p><strong>ainda no ventre de sua mãe</strong> — A palavra &quot;ainda&quot; aqui indica que esta é uma notícia especialmente surpreendente. Pessoas já haviam sido preenchidas com o Espírito Santo antes, mas ninguém tinha ouvido falar de um bebê ainda não nascido sendo cheio com o Espírito Santo.</p></li></ul><p>Esta nota pode ajudá-lo a entender o significado da palavra &quot;ainda&quot; nesta frase, para que você possa encontrar uma maneira de mostrar o quanto isso foi surpreendente.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]