[
  {
    "content_id": 800132,
    "reference_id": 26767,
    "title": "Notas que esclarecem a tradução da UST — UnfoldingWord Simplified Text",
    "media_type": "Text",
    "index_reference": "notas que esclarecem a tradução da ust — unfoldingword simplified text",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Às vezes, uma nota sugere uma tradução do UST. Nesse caso, o texto do UST será seguido por “(UST)”.</p><h3>Exemplos de notas de tradução</h3><p>Aquele que <strong>se assenta nos céus</strong> zombará deles. (Sl 2.4a)</p><p>Mas aquele que <strong>se senta em seu trono no céu</strong> ri deles. (Sl 2.4a <strong>UST</strong>)</p><p>A nota para este versículo afirma:</p><ul><li><p><strong>se assenta nos céus</strong> — Aqui, as<strong>sentar-se</strong> representa governar. Sobre o que ele se assenta pode ser declarado claramente. Tradução alternativa: “governa nos céus” ou “senta-se em seu trono no céu” (UST) (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">Metonímia</span>).</p></li></ul><p>Aqui estão duas traduções sugeridas para a frase &quot;se assenta nos céus&quot;. A primeira expressa claramente o que &quot;se assenta nos céus&quot; representa. A segunda sugere a ideia de governar, afirmando claramente que ele se senta em seu &quot;trono&quot;. Esta sugestão é da UST.</p><p>Ao ver Jesus, <strong>prostrou-se com o rosto em terra</strong> e implorou a ele (Lc 5.12b).</p><p>Quando ele viu Jesus, <strong>prostrou-se até o chão</strong> (Lc 5.12b <strong>UST</strong>).</p><p>A nota para este versículo diz:</p><ul><li><p><strong>ele caiu com o rosto no chão</strong> — “ele se ajoelhou e tocou o chão com o rosto” ou “ele se curvou até o chão” (UST).</p></li></ul><p>Aqui, as palavras da UST são apresentadas como uma sugestão alternativa de tradução.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 800072,
          "resource_code": "UWTranslationManual",
          "label": "Metonímia",
          "language": "por"
        }
      ]
    }
  }
]