[
  {
    "content_id": 800123,
    "reference_id": 26758,
    "title": "Criar traduções históricas",
    "media_type": "Text",
    "index_reference": "criar traduções históricas",
    "language": "por",
    "content": "<p>(Assista ao vídeo “Traduzindo as Escrituras — Cultura” em https://ufw.io/trans_culture).</p><p>Uma tradução histórica transmite eventos e fatos históricos com precisão. Ela fornece informações adicionais conforme necessário para comunicar de forma precisa a mensagem pretendida para pessoas que não compartilham o contexto e a cultura dos destinatários originais do conteúdo.</p><p>Para se comunicar bem com precisão histórica, você precisa lembrar de duas coisas:</p><ol><li><p>A Bíblia é um documento histórico. Os eventos da Bíblia ocorreram em diferentes momentos da história, conforme a Bíblia descreve. Portanto, ao traduzir a Bíblia, é necessário comunicar que esses eventos realmente aconteceram, sem alterar nenhum detalhe do que ocorreu.</p></li><li><p>Os livros da Bíblia foram escritos em momentos específicos da história para pessoas de uma determinada cultura. Isso significa que algumas coisas na Bíblia, que eram muito claras para os ouvintes e leitores originais, não serão claras para aqueles que leem a Bíblia em diferentes épocas e culturas. Isso ocorre porque tanto o escritor quanto os leitores estavam familiarizados com muitas das práticas sobre as quais o escritor escreveu, então ele não precisava explicá-las. Nós, de outras épocas e culturas, não estamos familiarizados com essas coisas, então precisamos de alguém para explicá-las para nós. Esse tipo de informação é chamado de &quot;informação implícita (ou subentendida)&quot;. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Conhecimento presumido e informações implícitas</span>).</p></li></ol><p>Como tradutores, precisamos traduzir os detalhes históricos com precisão, mas também fornecer alguma explicação quando acreditarmos que nossos leitores precisarão, para que possam compreender sobre o que é a tradução.</p><ul><li><p>Por exemplo, Gênesis 12.16 refere-se a camelos. Para leitores em partes do mundo onde este animal é desconhecido, pode ser útil fornecer uma descrição. A melhor maneira de fazer isso é em uma nota de rodapé ou em uma entrada de glossário, como o Palavras de Tradução do unfoldingWord®.</p></li></ul><p>Uma explicação pode ser incluída no texto, desde que seja breve e não distraia o leitor do ponto principal.</p><ul><li><p>Por exemplo, os escritores do Novo Testamento frequentemente se referiam a eventos no Antigo Testamento, mas sem explicar a que estavam se referindo. Eles sabiam que seus leitores estavam muito familiarizados com o Antigo Testamento e não precisavam de explicações. No entanto, é possível que leitores de outras épocas e lugares precisem de alguma explicação.</p></li></ul><p>Vamos comparar 1 Coríntios 10.1 em uma tradução literal e a NTLH.</p><p>“Pois não quero que vocês ignorem, irmãos, que nossos antepassados estavam todos sob a nuvem e todos passaram pelo mar”. </p><p>“Irmãos, eu quero que vocês lembrem do que aconteceu com os nossos antepassados que seguiram Moisés. Todos foram protegidos pela nuvem e passaram pelo mar Vermelho” (NTLH).</p><p>Observe que o NTLH torna vários pontos explícitos: os ‘pais foram protegidos pela nuvem’ refere-se ao tempo em que Deus guiou os ancestrais judeus como uma nuvem. A NTLH acrescenta Moisés para explicar que os antepassados estavam sob a liderança de Moisés. O tradutor do NTLH optou por descrever explicitamente os eventos históricos. Esta é uma maneira de traduzir eventos históricos que é mais significativa para aqueles que têm pouco conhecimento da história do Antigo Testamento.</p><p>Inclua ou faça referência às informações implícitas necessárias, conforme pretendido pelo escritor original, que serão essenciais para que sua comunidade compreenda o que está escrito.</p><p>Mantenha a precisão histórica da mensagem. Evite mencionar itens e eventos que não existiam nos tempos bíblicos. Não faça sua tradução parecer um evento dos dias atuais.</p><p>Lembre-se:</p><ul><li><p>Mantenha-se fiel ao texto histórico. A mensagem original, os eventos históricos e as informações culturais de fundo devem permanecer como foram escritos no texto de origem. Por exemplo, a tradução não deve alterar a mensagem para que os eventos ocorram em um lugar ou tempo diferente.</p></li><li><p>Comunique-se de forma clara, expressando a mensagem de modo que as pessoas na cultura do idioma alvo possam compreender o significado que o autor original pretendia transmitir.</p></li><li><p>Forneça informações adicionais apenas quando necessário para comunicar com precisão a mensagem pretendida a pessoas que não compartilham o mesmo contexto e cultura dos destinatários do conteúdo original.</p></li></ul><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 800052,
          "resource_code": "UWTranslationManual",
          "label": "Conhecimento presumido e informações implícitas",
          "language": "por"
        }
      ]
    }
  }
]