[
  {
    "content_id": 800147,
    "reference_id": 26782,
    "title": "Desenvolvimento do alfabeto",
    "media_type": "Text",
    "index_reference": "desenvolvimento do alfabeto",
    "language": "por",
    "content": "<h3>Definições</h3><p>Estas são definições de palavras que usamos para falar sobre como as pessoas produzem os sons que se transformam em palavras, assim como definições de palavras que se referem às partes das palavras.</p><h1>Consoante</h1><p>Esses são os sons que as pessoas produzem quando o fluxo de ar dos pulmões é interrompido ou limitado pela posição da língua, dentes ou lábios. A maioria das letras no alfabeto são consoantes. A maioria das letras consoantes possui apenas um som.</p><h1>Vogais</h1><p>Esses sons são produzidos pela boca quando a respiração flui sem ser bloqueada pelos dentes, língua ou lábios. (Em português, as vogais são a, e, i, o, u)</p><h1>Sílaba (sí-la-ba)</h1><p>Uma parte de uma palavra que possui apenas um som de vogal, podendo ter ou não consoantes ao redor. Algumas palavras possuem apenas uma sílaba.</p><h1>Prefixo</h1><p>Algo que é adicionado a uma palavra e altera seu significado. Isso pode estar no início, no final ou no meio de uma palavra.</p><h1>Raiz</h1><p>A parte mais básica de uma palavra é a raiz, que é o que sobra quando todos os afixos são removidos.</p><h1>Morfema</h1><p>Uma palavra ou parte de uma palavra que possui significado e não contém nenhuma parte menor com significado. (Por exemplo, &quot;sí-la-ba&quot; tem 3 sílabas, mas apenas 1 morfema, enquanto &quot;sílabas&quot; tem 3 sílabas e dois morfemas (sí-la-ba<strong>s</strong>). O &quot;s&quot; final é um morfema que indica &quot;plural.&quot;)</p><h3>Como as sílabas formam as palavras</h3><p>Cada idioma possui sons que se combinam para formar sílabas. Um afixo ou a raiz de uma palavra pode ter uma única sílaba ou várias sílabas. Sons se combinam para formar sílabas, que também se juntam para formar morfemas. Morfemas trabalham juntos para formar palavras com significado. É importante entender como as sílabas são formadas em seu idioma e como essas sílabas influenciam umas às outras, para que regras ortográficas possam ser escritas e as pessoas possam aprender a ler seu idioma mais facilmente.</p><p>Os sons das vogais são a parte básica das sílabas. O português tem apenas cinco símbolos de vogais: &quot;a, e, i, o, u&quot;. No entanto, o português possui até 12 sons de vogais, que são escritos usando as cinco vogais básicas mais a combinação delas com acentos que indicam sua variação. Os sons das vogais individuais em português podem ser encontrados em palavras como &quot;amora, ânimo, cebola, sétimo, íma, tem, ômega, etc&quot;.</p><p>Os sons das vogais constituem o núcleo de cada sílaba, enquanto os sons das consoantes aparecem antes e depois das vogais.</p><p><strong>Articulação</strong> é a descrição de como o ar passa pela boca ou pelo nariz para produzir os sons que reconhecemos como fala.</p><p><strong>Pontos de articulação</strong> são os locais ao longo da garganta ou boca onde o ar é restringido ou seu fluxo é interrompido. Pontos comuns de articulação incluem os lábios, os dentes, o arco dental (alveolar), o palato (céu da boca), o véu palatino (céu mole da boca), a úvula e as cordas vocais (ou glote).</p><p><strong>Articuladores</strong> são as partes móveis da boca, especialmente as partes da língua que desaceleram o fluxo de ar. As partes da língua que podem realizar essa função incluem a raiz, a parte de trás, a lâmina e a ponta. Os lábios também podem desacelerar o fluxo de ar pela boca sem a utilização da língua. Sons produzidos com os lábios incluem consoantes como &quot;b&quot;, &quot;v&quot; e &quot;m&quot;.</p><p>O <strong>modo de articulação</strong> descreve como o fluxo de ar é desacelerado. Ele pode parar completamente (como com &quot;p&quot; ou &quot;b&quot;, que são chamadas de consoantes oclusivas), ter forte fricção (como &quot;f&quot; ou &quot;v&quot;, chamadas de fricativas), ou ser apenas ligeiramente restrito (como &quot;w&quot; ou &quot;y&quot;, chamadas de semivogais, porque são quase tão livres quanto as vogais.)</p><p><strong>Sonorização</strong> indica se as cordas vocais estão vibrando ou não quando o ar passa por elas. A maioria das vogais, como “a, e, i, u, o”, são sonoras. Consoantes podem ser sonoras (+s), como “b, d, g, v”, ou surdas (-s), como “p, t, k, f”. Elas são produzidas no mesmo ponto de articulação e com os mesmos articuladores que as consoantes sonoras mencionadas primeiro. A única diferença entre “b, d, g, v” e “p, t, k, f” é a sonorização (+s e –s).</p><h1>As consoantes do português</h1><p>| Pontos de Articulação | Lábios | Dentes | Crista | Palato | Véu | Úvula | Glote | | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | | SONORIDADE | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | | ARTICULADOR (modo) | | | | | | | | | Lábios (oclusiva) | “p” / “b” | | | | | | | | Lábio (fricativa) | | “f” / “v” | | | | | | | Ponta da Língua (oclusiva) | | | “t” / “d” | | | | | | Ponta da Língua (líquida) | | | – / “l” | – / “r” | | | | | Lâmina da Língua (fricativa) | | | “s” / “z” | “sh” / “ch” | | | | | Dorso da Língua (oclusiva) | | | | | “k” / “g” | | | | Raiz da Língua (semi-vogal) | – / “w” | | | – / “y” | | “h” / – | | | Nariz (contínua) | – / “m” | | – / “n” | | “nh” | | |</p><p><strong>Nomear os sons</strong> pode ser feito identificando suas características. O som de “b” é chamado de Oclusiva bilabial sonora (significando “dois lábios”). O som de “f” é conhecido como Fricativa labiodental surda (significando “lábio-dentes”). O som de “n” é chamado de Nasal alveolar sonora (significando “crista”).</p><p><strong>Simbolizar os sons</strong> pode ser feito de duas maneiras. Você pode usar o símbolo para aquele som encontrado no Alfabeto Fonético Internacional ou pode usar símbolos bem conhecidos de um alfabeto familiar ao leitor.</p><p><strong>Gráfico de consoantes</strong> – um gráfico de símbolos de consoantes é oferecido aqui sem mencionar os Articuladores. À medida que você explora os sons do seu idioma, ouvindo a sonoridade e sentindo a posição da sua língua e lábios ao produzir o som, você pode preencher os gráficos neste artigo com símbolos que representem esses sons.</p><p>| Pontos de Articulação | Lábios | Dentes | Crista | Palato | Véu | Úvula | Glote | | -------- | -------- | -------- | -------- | -------- | -------- | -------- | -------- | | SONORIDADE | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | -v / +v | | MODO | | | | | | | | | Oclusiva | “p” / “b” | | “t” / “d” | | “k” / “g” | | | | Fricativa | | “f” / “v” | “s” / “z” | “sh” / “ch” | | | | | Líquida | | | – / “l” | – / “r” | | | | | Semi-vogal | – / “w” | | | – / “y” | | “h” / – | | | Nasais | – / “m” | | – / “n” | | “nh” | | |</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]