[
  {
    "content_id": 800156,
    "reference_id": 26791,
    "title": "Traduções baseadas em significado",
    "media_type": "Text",
    "index_reference": "traduções baseadas em significado",
    "language": "por",
    "content": "<h3>Introdução</h3><p>Analisamos de perto as traduções literais. Agora, vamos examinar as traduções baseadas no significado. Essas traduções também são chamadas de:</p><ul><li><p>equivalente de significado</p></li><li><p>idiomática</p></li><li><p>dinâmica</p></li></ul><h3>Principal característica</h3><p>A principal característica das traduções baseadas em significado é que elas priorizam a tradução do significado em vez de reproduzir a forma do texto original. Ou seja, elas <strong>alteram a forma do texto conforme necessário para tornar o significado claro.</strong> Os tipos mais comuns de alterações que as traduções baseadas em significado fazem são:</p><ul><li><p>alterar a ordem das palavras para corresponder à gramática do idioma alvo</p></li><li><p>substitua estruturas gramaticais estrangeiras por naturais</p></li><li><p>alterar a ordem das razões ou resultados para corresponder à ordem normal do fluxo lógico na língua-alvo</p></li><li><p>substituir ou explicar expressões idiomáticas</p></li><li><p>explicar ou traduzir termos de outras línguas (“Gólgota” significa “lugar do crânio”)</p></li><li><p>usar frases com palavras mais simples em vez de tentar encontrar palavras únicas equivalentes para palavras difíceis ou incomuns no texto original.</p></li><li><p>substituir termos desconhecidos na cultura alvo por termos ou descrições equivalentes</p></li><li><p>substituir palavras de conexão que a língua alvo não utiliza por aquelas que a língua alvo necessita.</p></li><li><p>substituir as figuras de linguagem do idioma alvo por aquelas que tenham o mesmo significado das figuras de linguagem originais.</p></li><li><p>Incluir informações implícitas que sejam necessárias para compreender o significado do texto.</p></li><li><p>explicar frases ou construções que não estão claras.</p></li></ul><h3>Exemplos de traduções baseadas em significado</h3><p>O que é uma tradução baseada no significado? Vamos observar como diferentes versões traduzem o mesmo versículo.</p><p>Em Lucas 3.8, João Batista repreende as pessoas autossuficientes que vieram para ser batizadas.</p><p>O texto <strong>grego</strong> da primeira metade do versículo está mostrado abaixo.</p><p>Ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας</p><p>A tradução para o <strong>português</strong>, na mesma ordem de cada palavra grega, com algumas palavras alternativas em português para escolher, está abaixo.</p><p>Produzam/façam/criem portanto frutos dignos de arrependimento</p><h1>Literal</h1><p>Uma tradução literal geralmente seguiria as palavras e a ordem do texto grego o mais fielmente possível, como o exemplo a seguir.</p><p>Produzam portanto frutos dignos de arrependimento (Lc 3.8a)</p><p>Observe que esta tradução literal modificada mantém as palavras &quot;frutos&quot; e &quot;arrependimento&quot;. A ordem das palavras também é muito semelhante ao texto grego. No entanto, pode não ser a maneira mais natural ou clara de comunicar esse significado em seu idioma.</p><h1>Baseado no significado</h1><p>Traduções baseadas no significado, por outro lado, são mais propensas a alterar as palavras e a ordem se os tradutores acreditarem que isso ajudará a esclarecer o significado. Considere estas traduções baseadas no significado.</p><p>Da NVT:</p><p>Provem por suas ações que vocês se arrependeram.</p><p></p><p>Da Nova Tradução na Linguagem de Hoje:</p><p>Façam coisas que mostrem que vocês se arrependeram dos seus pecados.</p><p>Observe que essas traduções alteraram a ordem das palavras para serem mais naturais em português. Além disso, a palavra “frutos” não aparece mais. Em vez disso, ao invés de “frutos”, as traduções baseadas em significado referem-se a “ações” ou ao “fazer coisas”. “Frutos” neste versículo é usado como parte de uma metáfora. O significado de “frutos” nesta metáfora é “as coisas que uma pessoa faz”. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>.)</p><p>Então, nessas versões, os tradutores traduziram o significado no contexto, em vez de apenas as palavras. Eles também usaram frases mais compreensíveis, como &quot;se arrependeram&quot; ou &quot;se arrependeram dos seus pecados&quot; em vez da única palavra difícil &quot;arrependimento&quot;. O significado em todas elas é o mesmo, mas a forma é bem diferente. Nas traduções baseadas em significado, o sentido é muito mais claro.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        }
      ]
    }
  }
]