[
  {
    "content_id": 800166,
    "reference_id": 26801,
    "title": "Traduções literais",
    "media_type": "Text",
    "index_reference": "traduções literais",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Traduções literais tentam reproduzir a forma do texto original o máximo possível.</p><h1>Outros nomes</h1><p>Traduções literais também são chamadas de:</p><ul><li><p>baseado na forma</p></li><li><p>palavra por palavra</p></li><li><p>modificado literal</p></li></ul><h1>Forma sobre o significado</h1><p>Uma tradução literal é aquela que se concentra em reproduzir a forma do texto original no texto de destino, mesmo que o significado mude ou se torne difícil de entender como resultado. Uma versão extrema de uma tradução literal não seria uma tradução de fato. Em vez disso, seria uma cópia, contendo os mesmos caracteres e palavras da língua original. O passo seguinte mais próximo seria substituir cada palavra na língua original por uma palavra equivalente no idioma de destino. Devido às diferenças de gramática entre as línguas, o público do idioma de destino provavelmente não entenderia esse tipo de tradução. Alguns tradutores da Bíblia acreditam erroneamente que devem manter a ordem das palavras do texto original no texto de destino e apenas substituir palavras do idioma alvo por palavras do idioma original. Eles acreditam erroneamente que isso demonstra respeito pelo texto original como a Palavra de Deus. Mas, na verdade, esse tipo de tradução impede as pessoas de entenderem a Palavra de Deus. Deus quer que as pessoas entendam sua Palavra. Portanto, traduzir a Bíblia de forma que as pessoas possam entendê-la demonstra o maior respeito pela Bíblia e por Deus.</p><h1>Limitações da tradução literal</h1><p>Traduções literais geralmente apresentam os seguintes problemas:</p><ul><li><p>palavras estrangeiras que não são entendidas pelo público-alvo</p></li><li><p>a ordem das palavras que é estranha ou esquisita no idioma alvo</p></li><li><p>expressões idiomáticas que não são utilizadas ou compreendidas no idioma alvo</p></li><li><p>nomes de objetos que não existem na cultura alvo</p></li><li><p>descrições de costumes que não são compreendidos na cultura alvo</p></li><li><p>parágrafos que não possuem conexões lógicas no idioma alvo</p></li><li><p>histórias e explicações que não fazem sentido no idioma alvo</p></li><li><p>informação implícita que é omitida, mas que é necessária para compreender o significado pretendido</p></li></ul><h1>Quando traduzir literalmente</h1><p>A única ocasião para traduzir literalmente é ao traduzir materiais do Idioma de Acesso que serão usados por tradutores de Outras Línguas. Por exemplo, o propósito de uma Bíblia de tradução literal usada como ferramenta de tradução é mostrar ao tradutor o que está no original. Essas traduções literais utilizam a gramática da língua alvo para que os leitores possam entendê-la. As Notas de Tradução servem como um apoio para explicá-las.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]