[
  {
    "content_id": 800127,
    "reference_id": 26762,
    "title": "Filho de Deus e Deus Pai",
    "media_type": "Text",
    "index_reference": "filho de deus e deus pai",
    "language": "por",
    "content": "<h3>Deus é um único ser e existe como a Santíssima Trindade: o Pai, o Filho e o Espírito Santo</h3><h1>A Bíblia ensina que existe apenas um Deus.</h1><p>No Antigo Testamento:</p><p>Yahweh, Ele é Deus; não há <strong>outro Deus</strong>! (1Rs 8.60b)</p><p>No Novo Testamento:</p><p>Esta é a vida eterna: que eles te conheçam, <strong>o único Deus verdadeiro </strong>(Jo 17.3a).</p><p>(Veja também: Dt 4.35, Ef 4.5–6, 1Tm 2.5, Tg 2.19)</p><h1>O Antigo Testamento começa a revelar as três pessoas de Deus.</h1><p>... <strong>Deus</strong> criou os céus ...<strong>O Espírito de Deus</strong> estava se movendo ... &quot;Façamos o homem à <strong>nossa</strong> imagem&quot; (de Gênesis 1.1b, 2.2b, 26.2b).</p><p>Deus nos falou através de um <strong>Filho</strong>... por meio dele, ele também fez o universo. Ele é o brilho da glória de Deus e a representação exata do seu ser. Mas ao Filho ele diz: “Teu trono, Deus, é para todo o sempre. No princípio, Senhor, lançaste os alicerces da terra. Os céus são obra das tuas mãos” (Hb 1.2–3a,8a,10 citando o Sl 102.25).</p><h1>A Igreja sempre considerou necessário declarar o que o Novo Testamento diz sobre Deus, afirmando que Ele existe em três pessoas distintas: o Pai, o Filho e o Espírito Santo.</h1><p>Jesus veio até eles e falou, dizendo: “Batizem-nos em nome do <strong>Pai</strong>, do <strong>Filho</strong> e do <strong>Espírito Santo</strong>” (Mt 28.18a,19b).</p><p>Deus enviou seu <strong>Filho</strong>, nascido de uma mulher... Deus enviou o <strong>Espírito</strong> de seu <strong>Filho</strong> aos nossos corações, que clama: “Abba, <strong>Pai</strong>” (Gl 4.4b,6b).</p><p>Veja também: João 14.16–17, 1 Pedro 1.2</p><p>Cada pessoa de Deus é completamente Deus e é referida como &quot;Deus&quot; na Bíblia.</p><p>No entanto, para nós há apenas um <strong>Deus, o Pai…</strong> (1Co 8.6a)</p><p>Tomé respondeu e disse a ele: “Meu Senhor e <strong>meu Deus</strong>”. <strong>Jesus</strong> disse a ele: “Porque você me viu, você creu. Bem-aventurados os que não viram e creram” (Jo 20.28–29).</p><p>Mas Pedro disse: “Ananias, por que Satanás encheu seu coração para mentir ao <strong>Espírito Santo</strong> e reter parte do preço do terreno? … Você não mentiu aos homens, mas a <strong>Deus</strong>” (At 5.3,4b).</p><p>Cada pessoa também é distinta das outras duas. Todas as três podem aparecer separadamente ao mesmo tempo. Nos versículos abaixo, Deus, o Filho, é batizado enquanto Deus, o Espírito, desce e Deus, o Pai, fala do céu.</p><p>Depois que ele foi batizado, <strong>Jesus</strong> saiu da água. Ele viu o <strong>Espírito</strong> de Deus descendo, e uma <strong>voz</strong> do Pai veio dos céus, dizendo: “Este é o meu <strong>Filho</strong> amado...” (Mt 3.16–17).</p><p>Como cristãos, devemos sempre lembrar que, sendo humanos e não tendo a mente de Deus, não podemos compreender totalmente como todas as três pessoas da Santíssima Trindade são plenamente Deus, e ainda assim Deus é apenas um ser. A Santíssima Trindade é um mistério divino que confessamos pela fé, com base no testemunho da Palavra inspirada de Deus.<br><br>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]