[
  {
    "content_id": 800193,
    "reference_id": 26828,
    "title": "Profecia simbólica",
    "media_type": "Text",
    "index_reference": "profecia simbólica",
    "language": "por",
    "content": "<h3>Descrição</h3><p>A profecia simbólica é um tipo de mensagem que Deus deu a um profeta para que ele transmitisse aos outros. Essas mensagens utilizam imagens e símbolos para revelar o que Deus fará no futuro.</p><p>Os principais livros que contêm essas profecias são Isaías, Ezequiel, Daniel, Zacarias e Apocalipse. Exemplos mais curtos de profecias simbólicas também são encontrados em outras Escrituras, como em Mateus 24, Marcos 13 e Lucas 21.</p><p>A Bíblia relata tanto como Deus transmitiu cada mensagem quanto qual era a mensagem. Quando Deus transmitia as mensagens, frequentemente o fazia de maneiras milagrosas, como em sonhos e visões (Veja Sonho e Visão para ajuda na tradução de “sonhos” e “visões”). Quando os profetas recebiam esses sonhos e visões, frequentemente viam imagens e símbolos sobre Deus e o céu. Algumas dessas imagens incluíam um trono, candelabros dourados, um homem poderoso com cabelo branco e roupas brancas, olhos como fogo e pernas como bronze. Algumas dessas imagens foram vistas por mais de um profeta.</p><p>As profecias sobre o mundo também contêm imagens e símbolos. Por exemplo, em algumas profecias, animais fortes representam reinos, chifres representam reis ou reinos, um dragão ou serpente representa o diabo, o mar representa as nações, e semanas representam períodos de tempo mais longos. Algumas dessas imagens também foram vistas por mais de um profeta.</p><p>As profecias falam sobre o mal neste mundo, como Deus julgará o mundo e punirá o pecado, e como Deus estabelecerá seu reino justo no novo mundo que Ele está criando. Elas também mencionam eventos relacionados ao céu e ao inferno.</p><p>Muitas profecias na Bíblia são apresentadas como poesia. Em algumas culturas, as pessoas presumem que, se algo é dito em poesia, pode não ser verdadeiro ou muito importante. No entanto, as profecias na Bíblia são verdadeiras e muito importantes, independentemente de serem apresentadas em formas poéticas ou não poéticas.</p><p>Às vezes, o pretérito é usado nesses livros para eventos que ocorreram no passado. No entanto, em algumas ocasiões, o pretérito é utilizado para eventos que aconteceriam no futuro. Existem duas razões para isso. Quando os profetas falavam sobre coisas que viram em um sonho ou visão, eles frequentemente usavam o pretérito porque o sonho deles estava no passado. A outra razão para usar o pretérito ao se referir a eventos futuros era enfatizar que esses eventos certamente aconteceriam. Os eventos eram tão certos de ocorrer que era como se já tivessem acontecido. Chamamos esse segundo uso do pretérito de “Passado preditivo” (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26715\" data-resourceType=\"UWTranslationManual\">Passado preditivo</span>).</p><p>Algumas dessas coisas aconteceram após os profetas falarem sobre elas, e outras acontecerão no fim deste mundo.</p><h1>Razões pelas quais isso é um problema de tradução</h1><ul><li><p>Algumas das imagens são difíceis de entender porque nunca vimos coisas semelhantes antes.</p></li><li><p>Descrições de coisas que nunca vimos ou que não existem neste mundo são difíceis de serem traduzidas.</p></li><li><p>Em lugares onde Deus ou o profeta usaram o passado, os leitores podem ter dificuldade em saber se estavam falando sobre algo que já havia acontecido ou algo que aconteceria mais tarde.</p></li></ul><h1>Princípios de tradução</h1><ul><li><p>Traduza as imagens no texto. Não tente interpretá-las ou traduzir seu significado.</p></li><li><p>Quando uma imagem aparece em mais de um lugar na Bíblia e é descrita da mesma forma, tente traduzi-la da mesma maneira em todos esses lugares.</p></li><li><p>Se tanto as formas poéticas quanto as não poéticas sugerirem aos leitores que a profecia não é verdadeira ou é sem importância, use uma forma que não sugira essas coisas.</p></li><li><p>Às vezes, é difícil entender em que ordem os eventos descritos nas várias profecias ocorrem. Simplesmente escreva-os conforme aparecem em cada profecia.</p></li><li><p>Traduza o tempo verbal de forma que os leitores possam compreender o que o orador quis expressar. Se os leitores não entenderem o passado preditivo, é aceitável usar o tempo futuro.</p></li><li><p>Algumas das profecias foram cumpridas após os profetas terem escrito sobre elas. Algumas ainda não foram cumpridas. Não esclareça na profecia quando essas profecias foram cumpridas ou como foram cumpridas.</p></li></ul><h3>Exemplos da Bíblia</h3><p>As passagens a seguir descrevem seres poderosos que Ezequiel, Daniel e João viram. As imagens mencionadas nessas visões incluem cabelo branco como lã, uma voz como de muitas águas, um cinto dourado e pernas ou pés como bronze polido. Embora os profetas tenham visto vários detalhes, é importante traduzir os detalhes que são os mesmos de maneira consistente. As frases em negrito na passagem do Apocalipse também aparecem nas passagens de Daniel e Ezequiel.</p><p>No meio dos candelabros havia alguém semelhante a um filho de homem, vestindo uma túnica que chegava até os pés e usava um cinto de ouro ao redor do peito. <strong>Sua cabeça e cabelo eram brancos como a lã </strong>— brancos como a neve — e seus olhos eram como uma chama de fogo. <strong>Seus pés eram como bronze polido</strong>, como bronze refinado em uma fornalha, e <strong>sua voz era como o som de muitas águas correntes</strong>. Ele tinha sete estrelas em sua mão direita, e uma espada de dois gumes saía de sua boca. Seu rosto brilhava como o sol em seu auge (Ap 1.13–16).</p><p>Enquanto eu observava, tronos foram colocados, e o Ancião de Dias tomou seu assento. Suas vestes eram brancas como a neve, e <strong>o cabelo de sua cabeça era como lã pura</strong> (Dn 7.9).</p><p>Olhei para cima e vi um homem vestido de linho, com um cinto ao redor da cintura feito de ouro puro de Ufaz. Seu corpo era como topázio, seu rosto era como relâmpago, seus olhos eram como tochas flamejantes, seus braços e <strong>seus pés eram como bronze polido</strong>, e o som de suas palavras era como o som de uma grande multidão (Dn 10.5–6).</p><p>Eis que a glória do Deus de Israel veio do Leste; <strong>sua voz era como o som de muitas águas</strong>, e a terra resplandeceu com sua glória! (Ez 43.2)</p><p>A passagem a seguir demonstra o uso do passado para se referir a eventos que já ocorreram. Os verbos em negrito referem-se a esses eventos passados.</p><p>A visão de Isaías, filho de Amoz, que ele <strong>teve</strong> sobre Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá (Is 1.1).</p><p>Ouçam, ó céus, e preste atenção, ó terra; pois Yahweh <strong>falou</strong>: (Is 1.2a)</p><p>“Eu <strong>nutri</strong> e <strong>criei</strong> filhos, mas eles <strong>se rebelaram</strong> contra mim” (Is 1.2b).</p><p>A passagem a seguir ilustra o uso do tempo futuro e diferentes formas do tempo passado. Os verbos em negrito são exemplos do passado preditivo, onde o tempo passado é utilizado para indicar que os eventos certamente ocorrerão.</p><p>A escuridão será dissipada daquela que estava em angústia. Em um tempo anterior, ele humilhou a terra de Zebulom e a terra de Naftali, mas em um tempo posterior ele a tornará gloriosa, o caminho para o mar, além do Jordão, Galileia das nações. O povo que andava em trevas <strong>viu</strong> uma grande luz; aqueles que viviam na terra da sombra da morte, a luz <strong>brilhou</strong> sobre eles (Is 9.1–2).</p><h3>Estratégias de tradução</h3><ul><li><p>Se a profecia usa o passado para falar sobre o futuro e isso poderia ser mal interpretado em seu idioma, utilize as estratégias em <span data-bnType=\"resourceReference\" data-resourceId=\"26715\" data-resourceType=\"UWTranslationManual\">Passado preditivo</span>.</p></li><li><p>Se as imagens na profecia forem de coisas desconhecidas em sua cultura, use as estratégias em <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">Traduzir desconhecidos</span>.</p></li></ul><p><br>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.<br><br></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26715,
          "content_id": 800080,
          "resource_code": "UWTranslationManual",
          "label": "Passado preditivo",
          "language": "por"
        },
        {
          "reference_id": 26822,
          "content_id": 800187,
          "resource_code": "UWTranslationManual",
          "label": "Traduzir desconhecidos",
          "language": "por"
        }
      ]
    }
  }
]