[
  {
    "content_id": 800173,
    "reference_id": 26808,
    "title": "Os idiomas originais e de origem",
    "media_type": "Text",
    "index_reference": "os idiomas originais e de origem",
    "language": "por",
    "content": "<h3>O texto no idioma original é o mais preciso.</h3><p><strong>Descrição</strong> — A língua original é aquela na qual um texto bíblico foi escrito pela primeira vez. A língua original do Novo Testamento é o grego. A maior parte do Antigo Testamento foi escrita em hebraico. No entanto, o aramaico é a língua original de algumas partes dos livros de Daniel e Esdras. A língua original é sempre a mais precisa para traduzir uma passagem.</p><p>A língua de origem é aquela da qual a tradução está sendo feita. Se um tradutor está traduzindo a Bíblia das línguas originais, então a língua original e a língua de origem para sua tradução são as mesmas. No entanto, apenas pessoas que passaram muitos anos estudando as línguas originais conseguem entendê-las e usá-las como língua de origem. Por essa razão, a maioria dos tradutores utiliza Bíblias que foram traduzidas para um idioma de comunicação mais amplo como seu texto de língua de origem.</p><p>Se você estiver traduzindo de um idioma de comunicação mais amplo, é uma boa ideia ter alguém que tenha estudado os idiomas originais para comparar o significado na tradução para o idioma alvo com o significado no idioma original, garantindo que ambos sejam equivalentes. Outra maneira de assegurar que o significado da tradução para o idioma alvo seja preciso é verificar a tradução com ajudas de tradução escritas por pessoas que conhecem os idiomas originais. Isso inclui comentários bíblicos e dicionários, bem como as Notas de Tradução do unfoldingWord®, definições de Palavras de Tradução do unfoldingWord® e Perguntas de Tradução do unfoldingWord® com suas respostas.</p><h3>O Texto no idioma de origem pode não estar preciso</h3><p>Se o tradutor não compreender o idioma original, ele precisará usar um idioma de comunicação mais amplo como idioma de origem. O significado na fonte pode estar correto, dependendo de quão cuidadosamente foi traduzido do original. No entanto, ainda é uma tradução, então está um passo distante do original e não é exatamente o mesmo. Em alguns casos, a fonte pode ter sido traduzida de outra fonte, em vez do original, colocando-a dois passos distante do original.</p><p>Considere o exemplo abaixo. Um tradutor utiliza um Novo Testamento em suaíli como fonte para uma nova tradução em um idioma-alvo. No entanto, a versão específica da Bíblia em suaíli que ele está usando foi, na verdade, traduzida do inglês — e não diretamente do grego (a língua original do NT). Portanto, é possível que parte do significado tenha se alterado na cadeia de tradução do original para os idiomas-alvo.</p><p></p><p>A única maneira de garantir que a tradução seja a mais precisa possível é comparar a nova tradução com os idiomas originais. Quando isso não for possível, use uma tradução literal como texto fonte, juntamente com outras traduções da Bíblia que foram feitas a partir dos idiomas originais.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]