[
  {
    "content_id": 800145,
    "reference_id": 26780,
    "title": "Como direcionar sua tradução da Bíblia",
    "media_type": "Text",
    "index_reference": "como direcionar sua tradução da bíblia",
    "language": "por",
    "content": "<h3>Um tradutor é como um caçador</h3><p>Um tradutor é como um caçador. Ele deve mirar sua arma em um animal se quiser acertá-lo. Ele precisa conhecer o tipo de animal que está caçando, pois um caçador não usa sempre o mesmo tipo de arma para cada animal. Por exemplo, um caçador usará um tipo de lança muito diferente ao caçar peixes do que ao caçar um animal muito grande, como um tigre ou um elefante.</p><p>É o mesmo quando falamos com outras pessoas. Não falamos com crianças pequenas exatamente com as mesmas palavras que usaríamos com um adulto. Também não falamos com nossos amigos exatamente da mesma forma que falaríamos com o presidente ou governante do nosso país.</p><p>Em todos esses casos, decidimos usar palavras e expressões diferentes. Por exemplo, se estou compartilhando o evangelho com uma criança pequena, não devo dizer a ela: “Arrependa-se, e o Senhor lhe dará sua graça&quot;. Em vez disso, devo dizer algo como: “Fique triste pelas coisas erradas que você fez e diga a Jesus que está arrependido. Então ele irá recebê-lo, porque ele ama você&quot;.</p><p>Em cada idioma, existem palavras que apenas os adultos usam, palavras que as crianças ainda não aprenderam. Claro, as crianças eventualmente aprenderão a usar muitas dessas palavras. Mas se você disser muitas dessas palavras para as crianças ao mesmo tempo, elas acharão muito difícil entender.</p><p>Além disso, as línguas são como árvores que crescem novas folhas e perdem as antigas: novas palavras estão sempre se formando, enquanto outras caem em desuso. Essas palavras morrem e caem como folhas; são palavras que os mais velhos conhecem, mas que os mais jovens nunca aprendem a usar. Quando a geração mais velha se for, essas palavras antigas não serão mais usadas. Mesmo que estejam registradas (em um dicionário, por exemplo), os mais jovens provavelmente não as utilizarão novamente.</p><p>Por essas razões, os tradutores da Bíblia devem decidir para qual público direcionarão sua tradução. Existem escolhas a serem consideradas.</p><h1>Olhe para o futuro</h1><p>Os tradutores podem direcionar sua tradução para jovens mães e seus filhos que falam o idioma alvo, pois essas pessoas representam o futuro de sua língua. Se os tradutores trabalharem dessa forma, evitarão usar palavras antigas que os mais jovens não estão aprendendo. Em vez disso, usarão palavras comuns e cotidianas sempre que possível. Além disso, esses tradutores seguirão estas diretrizes:</p><ol><li><p>Eles não tentam transliterar palavras comuns da Bíblia do Idioma de Acesso para o idioma alvo. Por exemplo, isso significa que eles não tentarão transformar a palavra bíblica “sinagoga” em algo como “sinagog” e depois ensinar seu significado às pessoas. Eles não tentarão transformar a palavra bíblica “anjo” em algo como “angel” e depois ensinar seu significado aos leitores do idioma alvo.</p></li><li><p>Eles não tentam inventar novas palavras para expressar ideias encontradas na Bíblia. Por exemplo, se o idioma alvo não possui uma palavra que abranja todos os aspectos de &quot;graça&quot; ou &quot;santificar&quot;, os tradutores não criam novas palavras para isso. Em vez disso, eles buscam frases adequadas para expressar o significado principal da palavra na passagem bíblica em que estão trabalhando.</p></li><li><p>Eles não pegam palavras conhecidas no idioma alvo e atribuem novos significados a elas. Eles sabem que, se tentarem isso, as pessoas simplesmente ignorarão o novo significado. Como resultado, as pessoas não compreenderão o significado que eles desejam que o texto comunique.</p></li><li><p>Eles expressam as ideias bíblicas de maneiras que são claras e naturais no idioma alvo (veja <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">Criar traduções claras</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">Criar traduções naturais</span>).</p></li></ol><p>Quando os tradutores seguem estas diretrizes, chamamos o resultado de uma versão em linguagem comum. Se você está trabalhando para fornecer a primeira Bíblia em um idioma, recomendamos que siga estas diretrizes. Uma versão em linguagem comum em português é a Nova Tradução na Linguagem de Hoje. Mas lembre-se de que o idioma-alvo provavelmente desejará expressar muitas ideias de maneiras muito diferentes do que você encontra na NTLH.</p><h1>Objetivo de uma tradução para estudo bíblico</h1><p>Os tradutores podem direcionar sua tradução para cristãos que desejam estudar a Bíblia de maneira mais profunda do que a forma como é lida por novos cristãos. Os tradutores podem decidir fazer isso se o idioma alvo já tiver uma boa Bíblia que atenda bem aos descrentes e novos crentes. Se os tradutores trabalharem dessa forma, eles podem decidir:</p><ol><li><p>Tentar imitar mais as estruturas gramaticais encontradas nas línguas bíblicas. Por exemplo, quando a Bíblia diz &quot;O amor de Deus&quot;, os tradutores podem optar por deixar a expressão ambígua. Se fizerem isso, não decidirão se significa &quot;o amor que as pessoas têm por Deus&quot; ou &quot;o amor que Deus tem pelas pessoas&quot;. Quando a Bíblia diz &quot;o amor que temos em Cristo Jesus&quot;, os tradutores podem optar por não especificar se significa &quot;por causa de Cristo Jesus&quot; ou &quot;unidos a Cristo Jesus&quot;.</p></li><li><p>Tentar identificar quais palavras gregas ou hebraicas &quot;estão por trás&quot; de várias expressões na tradução. Por exemplo, isso pode ser feito com notas de rodapé.</p></li><li><p>Tente criar novas expressões no idioma alvo que transmitam melhor o significado das palavras bíblicas. Se os tradutores fizerem isso, devem ser criativos com o idioma alvo.</p></li></ol><p>Não recomendamos que você siga este caminho, a menos que o idioma alvo já tenha uma tradução da Bíblia que comunique de maneira clara e natural.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26754,
          "content_id": 800119,
          "resource_code": "UWTranslationManual",
          "label": "Criar traduções claras",
          "language": "por"
        },
        {
          "reference_id": 26760,
          "content_id": 800125,
          "resource_code": "UWTranslationManual",
          "label": "Criar traduções naturais",
          "language": "por"
        }
      ]
    }
  }
]