[
  {
    "content_id": 800160,
    "reference_id": 26795,
    "title": "Frações",
    "media_type": "Text",
    "index_reference": "frações",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Uma fração é um número que representa uma parte de um todo. Quando um item é dividido em várias partes iguais, uma fração refere-se a uma ou mais dessas partes.</p><p>Para a oferta de bebida, você deve oferecer <strong>um terço</strong> de um hin de vinho. (Nm 15.7a)</p><p>Um hin é um recipiente de tamanho definido usado para medir vinho e outros líquidos. As pessoas deveriam considerar dividir um recipiente hin em três partes iguais, enchendo apenas uma dessas partes e oferecendo essa quantidade.</p><p>… <strong>um terço</strong> dos navios foi destruído. (Ap 8.9b)</p><p>Havia muitos navios. Se todos esses navios fossem divididos em três grupos iguais, um grupo de navios foi destruído.</p><h1>Por que isso é um problema de tradução</h1><p>Algumas línguas não utilizam frações. Elas podem simplesmente referir-se a partes ou grupos, mas não usam frações para indicar o tamanho de uma parte ou quantas partes estão incluídas em um grupo.</p><h3>Exemplos da Bíblia</h3><p>Agora, à <strong>meia-tribo</strong> de Manassés, Moisés tinha dado uma posse em Basã, mas à outra <strong>metade</strong>, Josué deu uma posse entre seus irmãos do outro lado do Jordão, a oeste. (Js 22.7)</p><p>A tribo de Manassés foi dividida em dois grupos. A expressão “a meia tribo de Manassés” refere-se a um desses grupos, enquanto “a outra metade” refere-se ao outro grupo.</p><p>Assim, os quatro anjos que haviam sido preparados para aquela hora, aquele dia, aquele mês e aquele ano, receberam permissão para matar <strong>um terço</strong> da humanidade. (Ap 9.15)</p><p>Se todas as pessoas do mundo fossem divididas em três grupos iguais, então o número de pessoas em um grupo seria um terço do total.</p><p>Você deve também preparar <strong>um quarto</strong> de um him de vinho como oferta de bebida. (Nm 15.5)</p><p>Eles deveriam imaginar dividir um litro de vinho em quatro partes iguais e preparar a quantidade equivalente a uma dessas partes.</p><h3>Estratégias de tradução</h3><p>Se uma fração no seu idioma transmitir o significado correto, considere usá-la. Caso contrário, você pode considerar estas estratégias.</p><p>(1) Indique o número de partes ou grupos em que o item será dividido e, em seguida, mencione o número de partes ou grupos a que se refere. (2) Para medições como peso e comprimento, utilize uma unidade que seja familiar ao seu público. (3) Para medições, use aquelas que são comuns no seu idioma. Para isso, você precisaria saber como suas medições se relacionam com o sistema métrico e calcular cada medição.</p><h3>Exemplos de aplicação dessas estratégias de tradução</h3><p>(1) Indique o número de partes ou grupos em que o item será dividido e, em seguida, mencione o número de partes ou grupos a que se refere.</p><p><strong>Um terço</strong> do oceano tornou-se vermelho como sangue (Ap 8.8)</p><p>Foi como se eles <strong>tivessem dividido</strong> o oceano <strong>em três partes</strong>, e <strong>uma parte</strong> do oceano se tornasse sangue.</p><p>Então, você deve oferecer com o touro uma oferta de cereais de <strong>três décimos</strong> de um efá de farinha fina misturada com <strong>meio hin</strong> de óleo. (Nm 15.9)</p><p>... então você deve <strong>dividir</strong> um efá de farinha fina <strong>em dez partes</strong> e <strong>dividir</strong> um hin de óleo <strong>em duas partes</strong>. Em seguida, misture <strong>três dessas partes</strong> da farinha com <strong>uma das partes</strong> de óleo. Depois, ofereça essa oferta de cereais junto com o touro.</p><p>(2) Para medições, utilize as medidas fornecidas na NTLH. Os tradutores da NTLH já determinaram como representar as quantidades no sistema métrico.</p><p>… <strong>dois terços de um siclo</strong>… (1Sm 13.21b)</p><p>… e mais caro ainda… (1Sm 13.21b NTLH)</p><p>… <strong>três décimos de um Efá</strong> de farinha fina misturada com <strong>meio hin</strong> de óleo. (Nm 15.9b)</p><p>... uma oferta de cereais de<strong> três quilos</strong> de farinha fina misturada com<strong> um litro e três quartos</strong> de azeite. (Nm 15.9b NTLH)</p><p>(3) Para medições, utilize aquelas que são comuns no seu idioma. Para isso, você precisaria entender como suas medições se relacionam com o sistema métrico e determinar cada medição.</p><p>… <strong>três décimos de um efá</strong> de farinha fina misturada com <strong>meio hin</strong> de óleo. (Nm 15.9b)</p><p><strong>Seis partes</strong> de farinha fina misturadas com <strong>duas partes</strong> de óleo.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 189193,
          "content_id": 488885,
          "resource_code": "Unknown",
          "label": "Êxodo 16.36 (#2)",
          "language": "por"
        },
        {
          "reference_id": 189594,
          "content_id": 489286,
          "resource_code": "Unknown",
          "label": "Êxodo 25.10 (#3)",
          "language": "por"
        },
        {
          "reference_id": 189600,
          "content_id": 489292,
          "resource_code": "Unknown",
          "label": "Êxodo 25.17 (#2)",
          "language": "por"
        },
        {
          "reference_id": 189604,
          "content_id": 489296,
          "resource_code": "Unknown",
          "label": "Êxodo 25.23 (#2)",
          "language": "por"
        },
        {
          "reference_id": 189647,
          "content_id": 489339,
          "resource_code": "Unknown",
          "label": "Êxodo 26.12 (#1)",
          "language": "por"
        },
        {
          "reference_id": 189655,
          "content_id": 489347,
          "resource_code": "Unknown",
          "label": "Êxodo 26.16 (#3)",
          "language": "por"
        },
        {
          "reference_id": 189860,
          "content_id": 489552,
          "resource_code": "Unknown",
          "label": "Êxodo 29.40 (#1)",
          "language": "por"
        },
        {
          "reference_id": 189892,
          "content_id": 489584,
          "resource_code": "Unknown",
          "label": "Êxodo 30.13 (#4)",
          "language": "por"
        },
        {
          "reference_id": 190393,
          "content_id": 490085,
          "resource_code": "Unknown",
          "label": "Êxodo 38.26 (#3)",
          "language": "por"
        }
      ]
    }
  }
]