[
  {
    "content_id": 800199,
    "reference_id": 26834,
    "title": "Fórmulas de juramento",
    "media_type": "Text",
    "index_reference": "fórmulas de juramento",
    "language": "por",
    "content": "<p>Um juramento é uma promessa solene feita a outra pessoa para realizar algo ou para atestar solenemente que algo é verdade, incluindo uma punição caso a pessoa não cumpra.</p><h3>Descrição</h3><p>Como garantia de que a pessoa que faz o juramento cumprirá o que promete, ela invoca Deus para puni-la severamente se não cumprir o que foi prometido, ou se o que testemunha não for verdade. Às vezes, a pessoa nomeará uma divindade diferente de Deus como punidora ou nomeará algo que considera sagrado. No caso de um objeto sagrado, a ideia é que a pessoa está disposta a permitir que esse objeto seja profanado se não cumprir seu juramento. Assim, um juramento tem quatro partes, algumas das quais muitas vezes são deixadas implícitas:</p><ol><li><p>Invocar Deus para testemunhar o juramento e julgar a pessoa que o realiza.</p></li><li><p>Fazer a promessa (pode ser implícita como o oposto da quebra)</p></li><li><p>Definir o que constituiria uma violação do juramento (pode ser implícito como o oposto da promessa)</p></li><li><p>Indicar qual punição Deus aplicaria se a pessoa violasse o juramento</p></li></ol><h1>Razões pelas quais isso é um problema de tradução:</h1><p>Pessoas de algumas culturas podem não estar familiarizadas com a prática de fazer juramentos e, assim, podem não entender o que as pessoas na Bíblia estão fazendo. Em muitos idiomas, as pessoas não fariam um juramento da mesma forma que as pessoas faziam na Bíblia, e, portanto, podem não reconhecer que alguém está fazendo um juramento. No Antigo Testamento, as pessoas frequentemente não mencionavam uma ou mais partes do juramento, deixando essas partes implícitas. A parte que mais frequentemente era omitida era aquela que diria o que estão pedindo a Deus para fazer caso quebrem o juramento. As pessoas acreditavam que palavras faladas têm poder e que mencionar a parte sobre a punição poderia fazer com que a punição acontecesse, então muitas vezes deixavam essa parte para ser entendida silenciosamente. Por causa disso, as pessoas podem pensar que a pessoa na Bíblia não está fazendo um juramento real ou podem não entender sobre o que o versículo está tratando.</p><h3>Exemplos da Bíblia</h3><p>“Levanto minha mão a Yahweh, Deus Altíssimo, o possuidor do céu e da terra, que não tomarei nem um fio, nem a correia de uma sandália, nem qualquer coisa que pertença a você, para que você não diga: ‘Eu fiz Abrão rico’&quot; (Gn 14.22–23).</p><p>No versículo acima, Abrão descreve uma ação simbólica (levantando a mão para Yahweh) para sinalizar que está fazendo um juramento e chamando Yahweh como testemunha e juiz. Ele menciona o que violaria seu juramento (prometendo assim fazer o oposto). Em seguida, ele omite a parte que descreveria como Yahweh o puniria se ele não cumprisse o que está prometendo.</p><p>Que Yahweh me faça assim, e assim ele acrescente, se a morte separar entre mim e você. (Rt 1.17)</p><p>Rute invoca Yahweh e menciona que Yahweh a puna se ela violar sua promessa, especificando qual seria a violação (assim prometendo fazer o oposto), mas não especifica qual seria a punição.</p><p>E Saul disse: “Assim Deus faça e assim acrescente, pois certamente morrerás, Jônatas.” (1Sm 14.44)</p><p>Saul faz um juramento de que Jônatas morrerá, mas não especifica a quem Deus puniria, qual seria a punição ou o que a pessoa faria para violar o juramento e trazer a punição de Deus.</p><h3>Estratégias de tradução</h3><p>Se as pessoas que falam seu idioma reconhecerem o juramento como está na tradução literal livre, considere traduzi-lo em sua forma atual. Caso contrário, considere usar as seguintes estratégias.</p><p>(1) Inclua as partes ausentes para que as pessoas o identifiquem como um juramento. (2) Se os juramentos não forem conhecidos, adicione uma breve explicação sobre o que é um juramento. (3) Apresente o juramento de uma forma que seja natural no seu idioma.</p><h3>Exemplos de estratégias de tradução aplicadas</h3><p>(1) Adicione as partes faltantes para que as pessoas o reconheçam como um compromisso formal.</p><p>“Levanto minha mão a Yahweh, Deus Altíssimo, o possuidor do céu e da terra, que não tomarei nem um fio, nem a correia de uma sandália, ou qualquer coisa que pertença a você, para que você não diga: ‘Eu fiz Abrão rico’&quot; (Gn 14.22–23).</p><p>“Eu levanto minha mão a Yahweh, Deus Altíssimo, o possuidor do céu e da terra, <strong>e peço a ele que me puna severamente</strong> se eu tomar qualquer coisa que pertença a você, desde um fio até a correia de uma sandália, para que você não diga, ‘Eu fiz Abrão rico&apos;&quot;.</p><p>E Saul disse: “Assim Deus faça e assim acrescente, pois certamente morrerás, Jônatas” (1Sm 14.44).</p><p>E Saul disse: “Que Deus <strong>me castigue severamente</strong> e acrescente <strong>ainda mais castigo se eu não te matar</strong>, pois certamente morrerás, Jônatas”.</p><p>(2) Se os juramentos não são conhecidos, adicione uma breve explicação sobre o que é um juramento.</p><p>Que Yahweh me faça assim, e assim ele acrescente, se a morte nos separar. (Rt 1.17)</p><p><strong>Então Rute invocou Yahweh para cumprir sua promessa:</strong> “Que Yahweh me faça assim, e ainda mais, se algo além da morte nos separar”.</p><p>(3) Formule o juramento de uma maneira que soe natural em seu idioma.</p><p>“Levanto minha mão a Yahweh, Deus Altíssimo, o possuidor do céu e da terra, que não tomarei nem um fio, nem a correia de uma sandália, nem qualquer coisa que pertença a você, para que você não diga: ‘Eu enriqueci Abrão’&quot;. (Gn 14.22–23)</p><p>“<strong>Eu juro solenemente perante</strong> Yahweh, Deus Altíssimo, o possuidor do céu e da terra, <strong>que não tomarei</strong> nem um fio sequer até a correia de uma sandália, ou qualquer coisa que pertença a você, <strong>assim me ajude Deus</strong>, para que você não diga, ‘Eu enriqueci Abrão&apos;&quot;.</p><p>Que Yahweh me faça assim, e assim ele acrescente, se a morte nos separar. (Rt 1.17)</p><p>Que Yahweh <strong>me mate aqui mesmo onde estou</strong> se a morte nos separar.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116395,
          "content_id": 235124,
          "resource_code": "Unknown",
          "label": "Marcos 5.7 (#5)",
          "language": "por"
        },
        {
          "reference_id": 117020,
          "content_id": 235749,
          "resource_code": "Unknown",
          "label": "Marcos 8.12 (#8)",
          "language": "por"
        },
        {
          "reference_id": 152029,
          "content_id": 302258,
          "resource_code": "Unknown",
          "label": "Mateus 26.63 (#1)",
          "language": "por"
        },
        {
          "reference_id": 157815,
          "content_id": 658859,
          "resource_code": "Unknown",
          "label": "2 Coríntios 1.23 (#1)",
          "language": "por"
        },
        {
          "reference_id": 158914,
          "content_id": 659958,
          "resource_code": "Unknown",
          "label": "2 Coríntios 11.10 (#1)",
          "language": "por"
        },
        {
          "reference_id": 160802,
          "content_id": 683223,
          "resource_code": "Unknown",
          "label": "1 Tessalonicenses 2.5 (#8)",
          "language": "por"
        },
        {
          "reference_id": 170906,
          "content_id": 483139,
          "resource_code": "Unknown",
          "label": "Gênesis 14.22 (#3)",
          "language": "por"
        },
        {
          "reference_id": 171746,
          "content_id": 483979,
          "resource_code": "Unknown",
          "label": "Gênesis 21.23 (#2)",
          "language": "por"
        },
        {
          "reference_id": 161710,
          "content_id": 583444,
          "resource_code": "Unknown",
          "label": "1 Timóteo 5.21 (#1)",
          "language": "por"
        },
        {
          "reference_id": 161816,
          "content_id": 583550,
          "resource_code": "Unknown",
          "label": "1 Timóteo 6.13 (#1)",
          "language": "por"
        },
        {
          "reference_id": 164696,
          "content_id": 587145,
          "resource_code": "Unknown",
          "label": "Hebreus 3.11 (#5)",
          "language": "por"
        },
        {
          "reference_id": 161221,
          "content_id": 683642,
          "resource_code": "Unknown",
          "label": "1 Tessalonicenses 5.27 (#1)",
          "language": "por"
        },
        {
          "reference_id": 162225,
          "content_id": 760242,
          "resource_code": "Unknown",
          "label": "2 Timóteo 2.14 (#3)",
          "language": "por"
        },
        {
          "reference_id": 162386,
          "content_id": 760403,
          "resource_code": "Unknown",
          "label": "2 Timóteo 4.1 (#1)",
          "language": "por"
        },
        {
          "reference_id": 177533,
          "content_id": 585554,
          "resource_code": "Unknown",
          "label": "Jó 27.2 (#2)",
          "language": "por"
        },
        {
          "reference_id": 177535,
          "content_id": 585556,
          "resource_code": "Unknown",
          "label": "Jó 27.3 (#1)",
          "language": "por"
        },
        {
          "reference_id": 177537,
          "content_id": 585558,
          "resource_code": "Unknown",
          "label": "Jó 27.4 (#1)",
          "language": "por"
        },
        {
          "reference_id": 177928,
          "content_id": 585949,
          "resource_code": "Unknown",
          "label": "Jó 31.25 (#1)",
          "language": "por"
        },
        {
          "reference_id": 177938,
          "content_id": 585959,
          "resource_code": "Unknown",
          "label": "Jó 31.29 (#3)",
          "language": "por"
        },
        {
          "reference_id": 177940,
          "content_id": 585961,
          "resource_code": "Unknown",
          "label": "Jó 31.31 (#1)",
          "language": "por"
        },
        {
          "reference_id": 177953,
          "content_id": 585974,
          "resource_code": "Unknown",
          "label": "Jó 31.34 (#2)",
          "language": "por"
        },
        {
          "reference_id": 185282,
          "content_id": 745394,
          "resource_code": "Unknown",
          "label": "Cântico dos cânticos 2.7 (#2)",
          "language": "por"
        },
        {
          "reference_id": 185485,
          "content_id": 745597,
          "resource_code": "Unknown",
          "label": "Cântico dos cânticos 5.8 (#1)",
          "language": "por"
        },
        {
          "reference_id": 185493,
          "content_id": 745605,
          "resource_code": "Unknown",
          "label": "Cântico dos cânticos 5.9 (#6)",
          "language": "por"
        },
        {
          "reference_id": 185654,
          "content_id": 745766,
          "resource_code": "Unknown",
          "label": "Cântico dos cânticos 8.4 (#1)",
          "language": "por"
        },
        {
          "reference_id": 184927,
          "content_id": 806348,
          "resource_code": "Unknown",
          "label": "Rute 1.17 (#1)",
          "language": "por"
        },
        {
          "reference_id": 185069,
          "content_id": 806490,
          "resource_code": "Unknown",
          "label": "Rute 3.13 (#3)",
          "language": "por"
        }
      ]
    }
  }
]