[
  {
    "content_id": 800131,
    "reference_id": 26766,
    "title": "Notas com significados alternativos",
    "media_type": "Text",
    "index_reference": "notas com significados alternativos",
    "language": "por",
    "content": "<h1>Descrição</h1><p>Significados alternativos referem-se a situações em que estudiosos da Bíblia têm diferentes interpretações sobre o que uma palavra ou frase significa.</p><p>A nota incluirá a tradução literal livre seguida por uma explicação que começa com as palavras &quot;Os possíveis significados são&quot;. Os significados são numerados, e o primeiro é aquele que os estudiosos da Bíblia consideram mais provável de estar correto. Se um significado for apresentado de forma que possa ser usado como tradução, ele estará entre aspas.</p><p>Nesses casos, você (o tradutor) precisa decidir qual significado traduzir. Os tradutores podem escolher o primeiro significado ou optar por um dos outros significados, caso as pessoas em sua comunidade usem e respeitem outra versão da Bíblia que tenha um desses outros significados.</p><h3>Exemplos de notas de tradução</h3><p>Mas pegue um pequeno número de cabelos deles e amarre-os nas <strong>dobras do seu manto</strong> (Ez 5.3).</p><ul><li><p><strong>as dobras do seu manto</strong> — Possíveis significados são: (1) “na barra da sua roupa” (“suas extremidades”) (NTLH) ou (2) “a ponta do tecido do seu manto” (“sua bainha”) ou (3) a dobra na vestimenta onde ela é presa ao cinto.</p></li></ul><p>Esta nota contém a tradução literal livre seguida por três significados possíveis. A expressão traduzida como &quot;as dobras do seu manto&quot; refere-se às partes soltas do manto. A maioria dos estudiosos acredita que se refere aqui às mangas, mas também pode se referir à parte solta na parte inferior ou ainda às dobras no meio, ao redor do cinto.</p><p>Mas quando Simão Pedro viu isso, ele <strong>se ajoelhou diante de Jesus.</strong> (Lc 5.8a)</p><ul><li><p><strong>se ajoelhou diante de Jesus</strong> — Os significados possíveis são (1) “se prostrou diante de Jesus”, (2) “inclinou-se aos pés de Jesus” ou (3) “deitou-se no chão aos pés de Jesus.” Pedro não caiu acidentalmente. Ele fez isso como um sinal de humildade e respeito por Jesus.</p></li></ul><p>Esta nota explica o que &quot;se ajoelhou aos pés de Jesus&quot; pode significar. O primeiro significado é o mais provável, mas os outros significados também são possíveis. Se o seu idioma não tiver uma expressão geral que possa incluir várias ações como estas, pode ser necessário escolher uma dessas possibilidades que descrevem mais especificamente o que Simão Pedro fez. Também é útil pensar sobre por que Simão Pedro fez isso e que tipo de ação comunicaria a mesma atitude de humildade e respeito em sua cultura.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]