[
  {
    "content_id": 800218,
    "reference_id": 209459,
    "title": "Estratégia de Idiomas de Acesso",
    "media_type": "Text",
    "index_reference": "estratégia de idiomas de acesso",
    "language": "por",
    "content": "<p><strong>A versão oficial deste documento está disponível em https://ufw.io/gl/.</strong></p><h3>Explicação</h3><p>O objetivo da estratégia de Idiomas de Acesso é equipar 100% dos grupos de pessoas que compõem a Igreja global com conteúdo bíblico livre de restrições de direitos autorais e disponibilizado em um idioma que eles compreendem bem (um idioma de comunicação mais ampla, também conhecido como &quot;língua gateway&quot;), juntamente com treinamento e ferramentas de tradução sem restrições que lhes permitam traduzi-lo para um idioma que compreendem totalmente (sua própria língua). Um Idioma de Acesso é um idioma de comunicação mais ampla através do qual falantes de uma segunda língua desse idioma podem acessar o conteúdo e traduzi-lo para sua própria língua.</p><p>Os Idiomas de Acesso a nível mundial incluem o menor número de idiomas pelos quais o conteúdo pode ser transmitido a todas as Outras Línguas por meio de tradução feita por falantes bilíngues. Por exemplo, o francês é um Idioma de Acesso para línguas minoritárias na África francófona, pois o conteúdo disponível em francês pode ser traduzido por falantes bilíngues do francês para seus próprios idiomas.</p><p>No nível nacional, as línguas de acesso de um determinado país são as poucas línguas de comunicação mais ampla necessárias para que falantes bilíngues de cada língua minoritária nativa do país (não localizadas lá devido à imigração) tenham acesso ao conteúdo. Por exemplo, o inglês é a língua de acesso para a Coreia do Norte, pois todos os grupos nativos da Coreia do Norte podem ser alcançados pela tradução de conteúdo para sua língua a partir do inglês.</p><h3>Efeitos</h3><p>Este modelo tem dois efeitos básicos: Primeiro, ele capacita todas as línguas a &quot;puxar&quot; o conteúdo para sua língua uma vez que o conteúdo e as ajudas tenham sido &quot;empurrados&quot; para um Idioma de Acesso, tornando esse conteúdo acessível a todas as línguas do mundo. Segundo, ele limita a quantidade de tradução necessária, já que as ajudas de tradução só precisam ser traduzidas para o Idioma de Acesso. Todas as outras línguas podem traduzir apenas o conteúdo bíblico, pois nenhuma língua dependerá delas para entender as ajudas de tradução.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]