[
  {
    "content_id": 800121,
    "reference_id": 26756,
    "title": "Criar traduções iguais",
    "media_type": "Text",
    "index_reference": "criar traduções iguais",
    "language": "por",
    "content": "<p>Uma tradução igual transmite qualquer significado expressivo da língua de origem de maneira igual na língua de destino. Preste atenção especial às formas no texto de origem que comunicam certos tipos de emoções e escolha formas na língua de destino que transmitam as mesmas emoções. Abaixo estão alguns exemplos dessas formas.</p><h1>Expressões idiomáticas</h1><p><strong>Descrição</strong> — Uma expressão idiomática é um conjunto de palavras que possui um significado diferente do que seria entendido a partir dos significados das palavras individuais. Determine o significado de expressões idiomáticas, provérbios e figuras de linguagem e traduza-os com expressões em seu idioma que tenham o mesmo significado. Normalmente, expressões idiomáticas não podem ser traduzidas literalmente para outro idioma. O significado da expressão deve ser expresso de uma forma que seja natural no outro idioma.</p><p>Por exemplo, essas três traduções têm o mesmo significado. Veja At 18.6:</p><ul><li><p>“Se vocês se perderem, os culpados serão vocês mesmos”. (NTLH)</p></li><li><p>“O vosso sangue seja sobre a vossa cabeça; eu estou limpo”. (ARC)</p></li><li><p>“Vocês são responsáveis por sua própria destruição! Eu sou inocente” (NVT)</p></li></ul><p>Essas são todas acusações de culpa. Algumas usam expressões idiomáticas com a palavra &quot;perderem&quot; ou &quot;sangue&quot;, enquanto a terceira é mais direta ao usar a palavra &quot;destruição&quot;. Para que sua tradução seja equivalente, ela também deve expressar uma acusação de forma emocional e pode usar uma expressão idiomática, desde que tanto a forma da acusação quanto a expressão idiomática sejam apropriados para o idioma e a cultura de destino.</p><h1>Figuras de linguagem</h1><p><strong>Descrição</strong> — Uma figura de linguagem é uma forma especial de expressar algo para chamar a atenção ou transmitir uma emoção sobre o que está sendo dito. O significado de uma figura de linguagem como um todo é diferente do significado literal das palavras individuais.</p><p>Aqui estão alguns exemplos:</p><ul><li><p><strong>Eu estava arrasado</strong>! O orador não estava literalmente destruído, mas ele se sentia muito mal.</p></li><li><p><strong>Ele fechou os ouvidos para o que eu estava dizendo.</strong> Isso significa que &quot;ele escolheu não ouvir o que eu estava dizendo&quot;.</p></li><li><p><strong>O vento gemia nas árvores</strong>. Isso significa que o vento soprando através das árvores soava como se uma pessoa estivesse gemendo.</p></li><li><p><strong>O mundo inteiro veio para a reunião</strong>. Nem todos no mundo compareceram à reunião. Muito provavelmente, havia muitas pessoas na reunião.</p></li></ul><p>Cada idioma utiliza diferentes figuras de linguagem. Certifique-se de que você pode:</p><ul><li><p>reconhecer quando uma figura de linguagem está sendo utilizada</p></li><li><p>reconhecer o propósito da figura de linguagem</p></li><li><p>reconhecer o significado verdadeiro da figura de linguagem</p></li></ul><p>O verdadeiro significado de toda a figura de linguagem deve ser traduzido para o seu idioma, não o significado das palavras individuais. Uma vez que você compreenda o verdadeiro significado, pode escolher uma expressão no idioma de destino que transmita o mesmo significado e emoção.</p><p>(Para mais informações, veja as informações sobre <span data-bnType=\"resourceReference\" data-resourceId=\"26701\" data-resourceType=\"UWTranslationManual\">Figuras de linguagem</span>.)</p><h1>Perguntas retóricas</h1><p><strong>Descrição</strong> — Perguntas retóricas são uma maneira eficaz de o orador captar a atenção do leitor. Elas são um tipo de pergunta que não espera uma resposta ou busca informação. Geralmente, expressam algum tipo de emoção e podem servir como repreensão, aviso, expressão de surpresa, entre outros.</p><p>Por exemplo, veja Mateus 3.7: “Raça de víboras! Quem vos advertiu a fugir da ira vindoura?”</p><p>Aqui, nenhuma resposta é esperada. O orador não está solicitando informações; ele está repreendendo seus ouvintes. Não adianta alertar essas pessoas sobre a ira de Deus, pois elas rejeitam a única maneira de escapar dela: arrepender-se de seus pecados.</p><p>Ao traduzir, você pode precisar transformar esta pergunta retórica em uma afirmação, caso o seu idioma não utilize perguntas retóricas dessa forma. No entanto, lembre-se de garantir que o propósito e o significado sejam mantidos, assim como a emoção que a pergunta retórica original transmitia. Se o seu idioma expressar o propósito, significado e emoção de uma pergunta retórica com outro tipo de figura de linguagem, utilize essa figura de linguagem.</p><p>(consulte <span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">Perguntas retóricas</span>)</p><h1>Exclamações</h1><p><strong>Descrição</strong> — As línguas utilizam exclamações para expressar emoção. Em algumas ocasiões, a palavra ou palavras de exclamação não possuem outro significado além de expressar emoção, como as palavras &quot;ai&quot; ou &quot;uau&quot; em português.</p><p>Por exemplo, veja 1 Samuel 4.8a: <strong>Ai de nós</strong>! Quem nos protegerá da força desses poderosos deuses?</p><p>A palavra hebraica traduzida como “ai” aqui expressa uma forte emoção sobre algo ruim que aconteceu. Se possível, tente encontrar uma exclamação em seu idioma que transmita essa mesma emoção.</p><h1>Poesia</h1><p><strong>Descrição</strong> — Um dos propósitos da poesia é expressar emoção sobre algo. A poesia expressa emoção de várias maneiras que podem diferir de uma língua para outra. Essas maneiras podem incluir tudo o que foi discutido até agora, como figuras de linguagem e exclamações. A poesia também pode usar a gramática de forma diferente da fala comum, ou utilizar trocadilhos, palavras com sons semelhantes ou certos ritmos para transmitir emoção.</p><p>Por exemplo, veja o Salmo 36.5: Sua fidelidade, Yahweh, alcança os céus; sua lealdade chega até as nuvens.</p><p>Este versículo de poesia repete uma ideia semelhante em duas linhas, o que é um estilo poético hebraico eficaz. Além disso, não há verbos no original hebraico, o que difere da gramática usada na fala comum. A poesia em seu idioma pode ter diferentes elementos que a caracterizam como tal. Ao traduzir poesia, tente usar as formas do seu idioma que indiquem ao leitor que se trata de poesia e que transmitam as mesmas emoções que o poema original busca comunicar.</p><p>Lembre-se: comunique os sentimentos e atitudes do texto original. Traduza-os de forma que transmitam de maneira semelhante em seu idioma. Considere como esse significado pode ser melhor expresso de forma <u>precisa, clara, equivalente e natural</u> na língua de destino.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26701,
          "content_id": 800066,
          "resource_code": "UWTranslationManual",
          "label": "Figuras de linguagem",
          "language": "por"
        },
        {
          "reference_id": 26724,
          "content_id": 800089,
          "resource_code": "UWTranslationManual",
          "label": "Pergunta retórica",
          "language": "por"
        }
      ]
    }
  }
]