[
  {
    "content_id": 800152,
    "reference_id": 26787,
    "title": "Volume bíblico",
    "media_type": "Text",
    "index_reference": "volume bíblico",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Os termos a seguir são as unidades de volume mais comuns usadas na Bíblia para indicar a capacidade de um determinado recipiente. Os recipientes e medidas são fornecidos tanto para líquidos (como vinho) quanto para sólidos secos (como grãos). Os valores métricos não correspondem exatamente às medidas bíblicas. As medidas bíblicas provavelmente variavam em quantidade exata ao longo do tempo e de lugar para lugar. Os equivalentes abaixo são uma tentativa de fornecer uma medida média.</p><p>| Tipo | Medida Original | Litros | | -------- | -------- | -------- | | Seco | ômer | 2 litros | | Seco | efá | 22 litros | | Seco | hômer | 220 litros | | Seco | cor | 220 litros | | Seco | seá | 7.7 litros | | Seco | lethek | 114.8 litros | | Líquido | metrete | 40 litros | | Líquido | bato | 22 litros | | Líquido | hin | 3.7 litros | | Líquido | kab | 1.23 litros | | Líquido | log | 0.31 litros |</p><h3>Princípios de tradução</h3><ul><li><p>As pessoas na Bíblia não utilizavam medidas modernas como metros, litros e quilogramas. Empregar as medidas originais pode ajudar os leitores a entender que a Bíblia foi realmente escrita há muito tempo, em uma época em que essas medidas eram usadas.</p></li><li><p>Utilizar medidas modernas pode ajudar os leitores a compreender o texto com mais facilidade.</p></li><li><p>Independentemente das medidas que você use, seria bom, se possível, mencionar os outros tipos de medidas no texto ou em uma nota de rodapé.</p></li><li><p>Se você não usar as medidas bíblicas, tente não dar aos leitores a ideia de que as medidas são exatas. Por exemplo, se você traduzir um hin como “3,7 litros”, os leitores podem pensar que a medida é exatamente 3,7 litros, não 3,6 ou 3,8. Seria melhor usar uma medida mais aproximada, como “três litros e meio” ou “quatro litros”.</p></li><li><p>Quando Deus instrui as pessoas sobre a quantidade exata de algo a ser usado, e elas obedecem a essas instruções, não use &quot;aproximadamente&quot; na tradução. Caso contrário, isso pode dar a impressão de que Deus não se importava com a quantidade exata utilizada.</p></li></ul><h2>Quando a unidade de medida é especificada</h2><h3>Estratégias de tradução</h3><p>(1) Use as medidas como estão no texto original, ou seja, as medidas que os escritores originais usaram. Soletre-as de uma forma que seja semelhante à forma como soam ou são escritas no texto original (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26821\" data-resourceType=\"UWTranslationManual\">Copiar ou emprestar palavras</span>). (2) Use as medidas métricas fornecidas na NTLH. Os tradutores da NTLH já determinaram como representar as quantidades no sistema métrico. (3) Use medidas que já são usadas no seu idioma. Para fazer isso, você precisaria saber como suas medidas se relacionam com o sistema métrico e calcular cada medida. (4) Use as medidas como estão no texto original e inclua medidas que seu povo conhece no texto ou em uma nota. (5) Use medidas que seu povo conhece e inclua as medidas do texto original no texto ou em uma nota.</p><h3>Estratégias de tradução aplicadas</h3><p>As estratégias são todas aplicadas a Isaías 5.10 abaixo.</p><p>Porque uma vinha de dez juntas de bois produzirá apenas um bato, e um hômer de semente produzirá apenas um efá (Is 5.10).</p><p>(1)  Use as medidas como estão no texto original, ou seja, as medidas que os escritores originais usaram. Soletre-as de uma maneira que seja semelhante à forma como soam ou são escritas no texto original (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"26821\" data-resourceType=\"UWTranslationManual\">Copiar ou emprestar palavras</span>).</p><p>“Uma vinha de dez juntas de bois produzirá apenas um <strong>bato</strong>, e um <strong>hômer</strong> de semente produzirá apenas um <strong>efá</strong>”.</p><p>(2) Utilize as medidas fornecidas na NTLH, ou de uma versão mais simplificada. Normalmente, são medidas métricas. Os tradutores da NTLH já determinaram como representar as quantidades no sistema métrico.</p><p>“Um alqueire de parreiras produzirá apenas <strong>22 litros</strong> e <strong>220 litros</strong> de semente produzirão apenas <strong>22 litros</strong>”.</p><p>“Um alqueire de parreiras produzirá apenas <strong>22</strong>, e <strong>dez cestos</strong> de sementes produzirão apenas <strong>um cesto</strong>”.</p><p>(3) Utilize medições que já são usadas no seu idioma. Para isso, você precisaria saber como suas medições se relacionam com o sistema métrico e calcular cada medição.</p><p>“Uma vinha de dez juntas de bois produzirá apenas cerca de <strong>23 litros</strong> de vinho, e <strong>seis e meio alqueires</strong> de semente (cerca de 234 litros) renderão apenas<strong> 20 litros</strong> de grãos”.</p><p>(4) Utilize as medições como estão no texto original e inclua no texto ou em uma nota medições em seu idioma que as pessoas conheçam. O exemplo a seguir mostra ambas as medições no texto.</p><p>“Uma vinha de dez juntas de bois produzirá apenas <strong>um <em>bato</em> (cerca de 22 litros)</strong>, e <strong>um <em>hômer</em> (cerca de 220 litros)</strong> de semente produzirá apenas <strong>um efá (cerca de 20 litros)</strong>”.</p><p>(5) Utilize medidas que seu público conheça e inclua as medidas como estão no texto original dentro do texto ou em uma nota. O exemplo a seguir mostra as medidas do texto original em notas de rodapé.</p><p>“Pois uma vinha de dez juntas de bois produzirá apenas 22 litros [1], e 220 litros [2] de semente produzirão apenas 22 litros [3]”.</p><p>As notas de rodapé ficariam da seguinte forma:</p><p>[1] um bato [2] um ômer [3] um efa.</p><h2>Quando a unidade de medida é subentendida</h2><p>Às vezes, o hebraico não especifica uma unidade específica de volume, mas apenas usa um número. Nesses casos, algumas versões em português adicionam a palavra &quot;medida&quot;.</p><p>Quando você veio a um monte de <strong>20 medidas</strong> de grãos, havia apenas <strong>dez</strong>, e quando você foi ao lagar para tirar <strong>50 medidas</strong> de vinho, havia apenas 20 (Ag 2.16).</p><h3>Estratégias de tradução</h3><p>(1) Traduza literalmente usando o número sem uma unidade. (2) Use uma palavra genérica como &quot;medida&quot;, &quot;quantidade&quot; ou &quot;montante&quot;. (3) Use o nome de um recipiente apropriado, como &quot;cesta&quot; para grãos ou &quot;jarro&quot; para vinho. (4) Use uma unidade de medida que você já está utilizando na sua tradução.</p><h3>Estratégias de tradução aplicadas</h3><p>As estratégias são todas aplicadas a Ageu 2.16 abaixo.</p><p>Quando você vinha a um monte de <strong>20 medidas</strong> de grãos, havia apenas <strong>dez</strong>, e quando você ia ao lagar para tirar <strong>cinquenta medidas</strong> de vinho, havia apenas <strong>20 </strong>(Ag 2.16).</p><p>(1) Traduza literalmente usando o número sem unidade.</p><p>Quando você foi a um monte de <strong>20</strong> de grãos, havia apenas <strong>dez</strong>, e quando foi ao tanque de vinho para tirar <strong>50</strong> de vinho, havia apenas <strong>20</strong>.</p><p>(2) Utilize uma palavra genérica como &quot;medida&quot;, &quot;quantidade&quot; ou &quot;montante&quot;.</p><p>Quando você veio a um monte de <strong>20 medidas</strong> de grãos, havia apenas <strong>dez</strong>, e quando você foi ao tanque de vinho para tirar <strong>cinquenta medidas</strong> de vinho, havia apenas <strong>20</strong>.</p><p>(3) Use o nome de um recipiente apropriado, como &quot;cesta&quot; para grãos ou &quot;jarro&quot; para vinho.</p><p>Quando você veio a um monte de <strong>20 cestos</strong> de grãos, havia apenas <strong>dez</strong>, e quando você foi ao tanque de vinho para tirar <strong>50 jarros</strong> de vinho, havia apenas <strong>20</strong>.</p><p>(4) Utilize uma unidade de medida que você já esteja usando na sua tradução.</p><p>Quando você foi a um monte para obter <strong>20 litros</strong> de grãos, havia apenas <strong>dez litros</strong>, e quando você foi ao tanque de vinho para retirar <strong>50 litros</strong> de vinho, havia apenas <strong>20 litros</strong>.</p><p>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão&nbsp;específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26821,
          "content_id": 800186,
          "resource_code": "UWTranslationManual",
          "label": "Copiar ou emprestar palavras",
          "language": "por"
        },
        {
          "reference_id": 140346,
          "content_id": 307312,
          "resource_code": "Unknown",
          "label": "João 2.6 (#1)",
          "language": "por"
        },
        {
          "reference_id": 145477,
          "content_id": 305400,
          "resource_code": "Unknown",
          "label": "Lucas 16.6 (#2)",
          "language": "por"
        },
        {
          "reference_id": 145480,
          "content_id": 305403,
          "resource_code": "Unknown",
          "label": "Lucas 16.6 (#5)",
          "language": "por"
        },
        {
          "reference_id": 145482,
          "content_id": 305405,
          "resource_code": "Unknown",
          "label": "Lucas 16.7 (#2)",
          "language": "por"
        },
        {
          "reference_id": 145486,
          "content_id": 305409,
          "resource_code": "Unknown",
          "label": "Lucas 16.7 (#6)",
          "language": "por"
        },
        {
          "reference_id": 149384,
          "content_id": 299613,
          "resource_code": "Unknown",
          "label": "Mateus 13.33 (#4)",
          "language": "por"
        },
        {
          "reference_id": 189165,
          "content_id": 488857,
          "resource_code": "Unknown",
          "label": "Êxodo 16.16 (#2)",
          "language": "por"
        },
        {
          "reference_id": 189192,
          "content_id": 488884,
          "resource_code": "Unknown",
          "label": "Êxodo 16.36 (#1)",
          "language": "por"
        },
        {
          "reference_id": 189862,
          "content_id": 489554,
          "resource_code": "Unknown",
          "label": "Êxodo 29.40 (#3)",
          "language": "por"
        },
        {
          "reference_id": 189914,
          "content_id": 489606,
          "resource_code": "Unknown",
          "label": "Êxodo 30.24 (#3)",
          "language": "por"
        },
        {
          "reference_id": 185004,
          "content_id": 806425,
          "resource_code": "Unknown",
          "label": "Rute 2.17 (#2)",
          "language": "por"
        }
      ]
    }
  }
]