[
  {
    "content_id": 800190,
    "reference_id": 26825,
    "title": "Substituição palavra por palavra",
    "media_type": "Text",
    "index_reference": "substituição palavra por palavra",
    "language": "por",
    "content": "<h3>Descrição</h3><p>Uma tradução palavra por palavra é a forma mais literal de tradução. Não é a melhor escolha para realizar boas traduções. Uma tradução palavra por palavra simplesmente substitui uma palavra equivalente na língua de destino para cada palavra na língua de origem.</p><h1>Em traduções palavra por palavra</h1><ul><li><p>O foco está em uma palavra de cada vez.</p></li><li><p>A estrutura natural das frases e as figuras de linguagem do idioma alvo são desconsideradas.</p></li><li><p>O processo de tradução palavra por palavra é bastante simples.</p></li><li><p>A primeira palavra no texto original é substituída por uma palavra equivalente.</p></li><li><p>Em seguida, a próxima palavra é feita. Isso continua até que o versículo seja traduzido.</p></li><li><p>A abordagem palavra por palavra é atraente por sua simplicidade. No entanto, resulta em uma tradução de baixa qualidade.</p></li></ul><p>A tradução palavra por palavra resulta em textos que são estranhos de ler. Muitas vezes, eles são confusos e transmitem o significado errado ou até mesmo nenhum significado. Você deve evitar esse tipo de tradução. Aqui estão alguns exemplos:</p><h1>Ordem das palavras</h1><p>Aqui está um exemplo de Lucas 3.16:</p><p>João respondeu a todos: “Eu, de fato, batizo vocês com água, mas está vindo alguém mais poderoso do que eu, de quem não sou digno de desamarrar a correia das sandálias. Ele batizará vocês com o Espírito Santo e com fogo”.</p><p>Esta tradução é clara e fácil de entender. Mas suponha que os tradutores tivessem usado o método palavra por palavra. Como seria a tradução?</p><p>Aqui estão as palavras traduzidas para o português, na mesma ordem do original grego.</p><p>respondeu dizendo a todos o João eu de fato com água vos batizo ele vem mas quem é mais poderoso do que eu de quem não sou digno de desatar a correia das sandálias dele ele vos batizará com espírito santo e fogo</p><p>Esta tradução é estranha e não faz sentido em português.</p><p>Observe novamente a versão acima. Os tradutores do texto em português não mantiveram a ordem das palavras do grego original. Eles reorganizaram palavras na frase para se adequar às regras da gramática da língua portuguesa. Eles também alteraram algumas das frases. Por exemplo, a versão em português diz: “João respondeu dizendo a todos,” em vez de “João respondeu a todos dizendo”. Eles usaram palavras diferentes em uma ordem diferente para que o texto soasse natural e pudesse comunicar com sucesso o significado original.</p><p>A tradução deve transmitir o mesmo significado que o texto grego. Neste exemplo, a versão utilizada aqui é uma tradução em português muito melhor do que a versão literal e desajeitada.</p><h1>Variedade de significados das palavras</h1><p>Além disso, a tradução palavra por palavra geralmente não considera que a maioria das palavras em todas as línguas possui uma variedade de significados. Em qualquer passagem, geralmente o escritor tinha apenas um desses significados em mente. Em uma passagem diferente, ele pode ter tido um significado distinto em mente. No entanto, nas traduções palavra por palavra, geralmente apenas um significado é escolhido e usado ao longo da tradução.</p><p>Por exemplo, a palavra grega “aggelos” pode referir-se a um mensageiro humano ou a um anjo.</p><p>Este é aquele de quem está escrito: &quot;Eis que envio o meu <strong>mensageiro</strong> diante da tua face, que preparará o teu caminho diante de ti&quot; (Lc 7.27).</p><p>Aqui, a palavra “aggelos” refere-se a um mensageiro humano. Jesus estava se referindo a João Batista.</p><p>... os <strong>anjos</strong> tinham se afastado deles para o céu... (Lc 2.15)</p><p>Aqui, a palavra &quot;aggelos&quot; refere-se aos anjos do céu.</p><p>Um processo de tradução palavra por palavra pode utilizar a mesma palavra em ambos os versos, mesmo que ela se refira a dois tipos diferentes de seres. Isso pode confundir o leitor.</p><h1>Figuras de linguagem</h1><p>Finalmente, figuras de linguagem não são transmitidas corretamente em uma tradução palavra por palavra. Como uma expressão completa, uma figura de linguagem tem um significado diferente das palavras individuais. Quando traduzidas palavra por palavra, o significado da figura de linguagem se perde. Mesmo que sejam traduzidas de forma a seguir a ordem normal das palavras da língua alvo, os leitores não entenderão seu significado. Veja a página de <span data-bnType=\"resourceReference\" data-resourceId=\"26701\" data-resourceType=\"UWTranslationManual\">Figuras de linguagem</span> para aprender a traduzi-las corretamente.<br><br>*Os textos bíblicos desta seção são uma tradução literal livre — a menos que indicado diretamente que se trata de uma versão específica.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26701,
          "content_id": 800066,
          "resource_code": "UWTranslationManual",
          "label": "Figuras de linguagem",
          "language": "por"
        }
      ]
    }
  }
]