[
  {
    "content_id": 800183,
    "reference_id": 26818,
    "title": "Termos para conhecer",
    "media_type": "Text",
    "index_reference": "termos para conhecer",
    "language": "por",
    "content": "<h3>Palavras importantes para conhecer</h3><p><strong>Nota:</strong> Estes termos são utilizados neste manual. O tradutor precisará compreendê-los para utilizar o Manual de Tradução.</p><p><strong>Termo</strong> — Uma palavra ou frase que se refere a uma coisa, ideia ou ação. Por exemplo, o termo em português para despejar líquido na boca de alguém é “beber”. O termo para uma cerimônia que marca uma transição importante na vida de alguém é “rito de passagem”. A diferença entre um termo e uma palavra é que um termo pode conter várias palavras.</p><p><strong>Texto</strong> — Um texto é algo que um orador ou escritor comunica a um ouvinte ou leitor por meio da linguagem. O orador ou escritor tem um certo significado em mente e, por isso, escolhe uma forma da linguagem para expressar esse significado.</p><p><strong>Contexto</strong> — As palavras, frases, orações e parágrafos que cercam a palavra, frase ou oração em questão. O contexto é o texto que envolve a parte do texto que você está analisando. O significado de palavras e frases individuais pode mudar quando estão em contextos diferentes.</p><p><strong>Forma</strong> — A estrutura da língua como aparece na página ou como é falada. Forma refere-se à maneira como a língua é organizada, incluindo as palavras, a ordem das palavras, a gramática, as expressões idiomáticas e quaisquer outras características da estrutura do texto.</p><p><strong>Gramática</strong> — A maneira como as frases são estruturadas em um idioma. Isso está relacionado à ordem das várias partes, como se o verbo vem primeiro, por último ou no meio.</p><p><strong>Substantivo</strong> — Um tipo de palavra que se refere a uma pessoa, lugar ou coisa. Um substantivo próprio é o nome de uma pessoa ou lugar. Um substantivo abstrato é algo que não podemos ver ou tocar, como &quot;paz&quot; ou &quot;unidade&quot;. Refere-se a uma ideia ou a um estado de ser. Algumas línguas não utilizam substantivos abstratos.</p><p><strong>Verbo</strong> — Um tipo de palavra que se refere a uma ação, como &quot;andar&quot; ou &quot;chegar&quot;.</p><p><strong>Modificador</strong> — Um tipo de palavra que fornece informações sobre outra palavra. Adjetivos e advérbios são modificadores.</p><p><strong>Adjetivo</strong> — Um tipo de palavra que descreve um substantivo. Por exemplo, a palavra “alto” descreve o substantivo “homem” na frase “Eu vejo um homem alto&quot;.</p><p><strong>Advérbio</strong> — Um tipo de palavra que modifica um verbo. Por exemplo, a palavra &quot;alto&quot; modifica o verbo &quot;falou&quot; na frase &quot;O homem falou alto para a multidão de pessoas&quot;.</p><p><strong>Expressão idiomática</strong> — Uma expressão composta por várias palavras que, em conjunto, possui um significado diferente do que teria se as palavras fossem entendidas individualmente. As expressões idiomáticas não podem ser traduzidas literalmente, ou seja, com base nos significados das palavras isoladas. Por exemplo, “ele chutou o pau da barraca” é uma expressão idiomática em português que significa “ele se revoltou&quot;.</p><p><strong>Significado</strong> — A ideia ou conceito subjacente que o texto está tentando comunicar ao leitor ou ouvinte. Um orador ou escritor pode transmitir o mesmo significado usando diferentes formas do idioma, e diferentes pessoas podem compreender significados distintos ao ouvir ou ler a mesma forma linguística. Assim, você pode perceber que forma e significado não são a mesma coisa.</p><p><strong>Tradução</strong> — O processo de expressar em uma língua-alvo o mesmo significado que um escritor ou orador expressou em uma língua de origem.</p><p><strong>Idioma de origem</strong> — O idioma do qual a tradução está sendo realizada.</p><p><strong>Texto de origem</strong> — O texto a partir do qual a tradução está sendo realizada.</p><p><strong>Idioma alvo</strong> — O idioma para o qual uma tradução está sendo realizada.</p><p><strong>Texto alvo</strong> — O texto que está sendo criado pelo tradutor enquanto ele ou ela traduz o significado do texto original.</p><p><strong>Idioma original</strong> — A língua em que um texto bíblico foi inicialmente escrito. A língua original do Novo Testamento é o grego. A maior parte do Antigo Testamento foi escrita em hebraico. No entanto, algumas partes de Daniel e Esdras foram escritas em aramaico. A língua original é sempre a mais precisa para traduzir uma passagem.</p><p><strong>Língua de Comunicação Ampla</strong> — Uma língua falada em uma área extensa e por muitas pessoas. Para a maioria, não é a primeira língua, mas é a que usam para se comunicar com pessoas fora de sua comunidade do idioma. Algumas pessoas a chamam de língua de comércio. A maioria das Bíblias será traduzida usando uma língua de comunicação ampla como língua fonte.</p><p><strong>Tradução literal</strong> — Uma tradução que se concentra em reproduzir a forma do texto original no texto de destino, mesmo que o significado seja alterado como resultado.</p><p><strong>Tradução Baseada no Significado (ou Tradução Dinâmica)</strong> — Uma tradução que se concentra em reproduzir o significado do texto original no texto de destino, mesmo que a forma mude como resultado.</p><p><strong>Passagem</strong> — Uma seção do texto bíblico que está sendo discutida. Pode ser tão pequena quanto um versículo, mas geralmente abrange vários versículos que, juntos, têm um tema ou contam uma história.</p><p><strong>Idioma de Acesso</strong> — Um Idioma de Acesso (IC) é uma língua de comunicação mais ampla que identificamos como uma das línguas para as quais traduziremos todas as nossas ferramentas de tradução. O conjunto de Idiomas de Acesso é o menor número de línguas através das quais o conteúdo pode ser transmitido a todos os Outros Idiomas do mundo por meio de tradução por falantes bilíngues.</p><p><strong>Outros Idiomas</strong> — Os Outros Idiomas (OIs) são todas as línguas do mundo que não são Idiomas de Acesso. A estratégia da unfoldingWord é traduzir nossas ferramentas de tradução da Bíblia para os Idiomas de Acesso, permitindo que as pessoas usem essas ferramentas para traduzir a Bíblia para os Outros Idiomas.</p><p><strong>Bíblia para Usuário Final</strong> — Esta é uma Bíblia traduzida para que soe natural na língua alvo. Destina-se ao uso em igrejas e lares. Em contraste, há algumas versões da Bíblias que servem como ferramentas de tradução. Elas não são naturais em nenhum idioma porque foram criadas para auxiliar os tradutores entenderem os desafios de tradução de cada texto. Com essas ferramentas de tradução, um tradutor pode produzir uma Bíblia para usuário final.</p><p><strong>Participante</strong> — Um participante é um dos &quot;personagens&quot; (ou, atores) em uma frase. Pode ser uma pessoa realizando a ação, uma pessoa que está recebendo a ação, ou uma pessoa mencionada como participando de alguma forma. Um participante pode até ser um objeto que é mencionado como parte da ação da frase. Por exemplo, na seguinte frase, os participantes estão em negrito: <strong>João</strong> e <strong>Maria</strong> enviaram <strong>uma carta</strong> para <strong>André</strong>. Às vezes, os participantes não são mencionados, mas ainda fazem parte da ação. Nesses casos, o participante é implícito. Por exemplo, na seguinte frase, há apenas dois participantes mencionados: <strong>André</strong> recebeu <strong>uma carta</strong>. Os remetentes, João e Maria, são implícitos. Em algumas línguas, os participantes implícitos devem ser mencionados.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]