[
  {
    "content_id": 800240,
    "reference_id": 209481,
    "title": "Rúbrica de Autoavaliação",
    "media_type": "Text",
    "index_reference": "rúbrica de autoavaliação",
    "language": "por",
    "content": "<h3>Autoavaliação da qualidade de tradução</h3><p>O objetivo deste módulo é descrever um processo pelo qual a Igreja pode determinar de forma confiável, por si mesma, a qualidade de uma tradução. Esta avaliação tem a intenção de sugerir algumas das técnicas mais importantes para verificar uma tradução. Não descreve todas as verificações possíveis que poderiam ser empregadas. Em última análise, a Igreja deve decidir quais verificações são usadas, quando são feitas e quem as realiza.</p><h4>Como utilizar a avaliação</h4><p>Este método de avaliação utiliza dois tipos de declarações. Algumas são declarações de “sim/não”, onde uma resposta negativa indica um problema que deve ser resolvido. Outras seções usam um método de peso igual que fornece às equipes de tradução e verificadores declarações sobre a tradução. Cada declaração deve ser avaliada pela pessoa que está fazendo a verificação (começando com a equipe de tradução) em uma escala de 0 a 2:</p><p><strong>0</strong> — não concorda</p><p><strong>1</strong> — Concorda um pouco</p><p><strong>2</strong> — Concorda plenamente</p><p>No final da revisão, deve-se somar o valor total de todas as respostas em uma seção. Se as respostas refletirem com precisão o estado da tradução, esse valor fornecerá ao revisor uma estimativa da probabilidade de que o capítulo traduzido seja de excelente qualidade. Este método de avaliação é projetado para ser simples e oferecer ao revisor uma maneira objetiva de determinar onde o trabalho precisa de melhorias. <strong>Por exemplo, se a tradução tiver uma pontuação relativamente boa em “Precisão”, mas for bastante ruim em “Naturalidade” e “Clareza”, então a equipe de tradução precisa realizar mais verificações comunitárias.</strong></p><p>Este método de avaliação é destinado a ser usado para cada capítulo do conteúdo bíblico traduzido. A equipe de tradução deve avaliar cada capítulo após concluírem suas outras verificações. Em seguida, os verificadores de Nível 2 devem fazê-lo novamente. Depois, os verificadores de Nível 3 também devem avaliar a tradução com esta lista de verificação. À medida que uma verificação mais detalhada e extensa do capítulo é realizada pela Igreja em cada nível, os pontos para o capítulo devem ser atualizados a partir de cada uma das quatro primeiras seções (visão geral, naturalidade, clareza, precisão), permitindo que a igreja e a comunidade vejam como a tradução está melhorando.</p><h4>A autoavaliação</h4><p>O processo é dividido em cinco partes: a <strong>visão geral</strong> (informações sobre a tradução em si), <strong>naturalidade</strong>, <strong>clareza</strong>, <strong>precisão</strong> e <strong>aprovação da Igreja</strong>.</p><h5>1. Resumo Geral</h5><p>Circule &quot;não&quot; ou &quot;sim&quot; para cada afirmação a seguir.</p><p><strong>não | sim</strong> Esta tradução é baseada no significado e busca comunicar o sentido do texto original de maneira natural, clara e precisa no idioma alvo.</p><p><strong>não | sim</strong> As pessoas envolvidas na verificação da tradução são nativas no idioma alvo.</p><p><strong>não | sim</strong> A tradução deste capítulo está em conformidade com a Declaração de Fé.</p><p><strong>não | sim</strong> A tradução deste capítulo foi realizada conforme as Diretrizes de Tradução.</p><h5>2. Naturalidade: “este é <em>meu</em> idioma”</h5><p>Marque &quot;0&quot;, &quot;1&quot; ou &quot;2&quot; para cada afirmação abaixo.</p><p>Esta seção pode ser fortalecida ao realizar mais verificações da comunidade. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">Verificação da comunidade do idioma</span>)</p><p><strong>0 1 2</strong> Aqueles que falam este idioma e ouviram este capítulo concordam que ele está traduzido corretamente.</p><p><strong>0 1 2</strong> Aqueles que falam este idioma e ouviram este capítulo concordam que as palavras-chave usadas nele são aceitáveis e corretas para esta cultura.</p><p><strong>0 1 2</strong> As ilustrações ou histórias neste capítulo são fáceis de entender para pessoas que falam este idioma.</p><p><strong>0 1 2</strong> Aqueles que falam este idioma e ouviram este capítulo concordam que a estrutura das frases e a ordem do texto neste capítulo são naturais e fluem corretamente.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para torná-la mais natural incluiu membros da comunidade que não participaram diretamente da criação da tradução deste capítulo.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para torná-la mais natural incluiu tanto crentes quanto não-crentes, ou pelo menos crentes que são relativamente desconhecedores da Bíblia, de modo que não sabem o que o texto deveria dizer antes de ouvi-lo.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para torná-la mais natural incluiu pessoas de várias faixas etárias que falam este idioma.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para torná-la mais natural incluiu tanto homens quanto mulheres.</p><h5>3. Clareza: “o significado está claro”</h5><p>Marque &quot;0&quot;, &quot;1&quot; ou &quot;2&quot; para cada afirmação abaixo.</p><p>Esta seção pode ser fortalecida ao realizar mais verificações comunitárias. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">Verificação da comunidade do idioma</span>.)</p><p><strong>0 1 2</strong> Este capítulo é traduzido utilizando uma linguagem que os falantes nativos do idioma consideram fácil de compreender.</p><p><strong>0 1 2</strong> Falantes deste idioma concordam que as traduções de nomes, lugares e tempos verbais estão todas corretas neste capítulo.</p><p><strong>0 1 2</strong> As figuras de linguagem neste capítulo fazem sentido para as pessoas desta cultura.</p><p><strong>0 1 2</strong> Falantes deste idioma concordam que a estrutura deste capítulo não diverge do significado.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para maior clareza incluiu membros da comunidade que não participaram diretamente da criação da tradução deste capítulo.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para maior clareza incluiu tanto crentes quanto não crentes, ou pelo menos crentes que são relativamente desconhecidos da Bíblia, de modo que não sabem o que o texto deveria dizer antes de ouvi-lo.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para maior clareza incluiu falantes do idioma de muitos grupos etários diferentes.</p><p><strong>0 1 2</strong> A revisão da tradução deste capítulo para maior clareza incluiu tanto homens quanto mulheres.</p><h5>4. Precisão: “a tradução comunica o que o texto original comunicou”</h5><p>Circule “0”, “1” ou “2” para cada afirmação abaixo.</p><p>Esta seção pode ser fortalecida ao realizar mais verificações de precisão. (Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">Verificação de Precisão</span>)</p><p><strong>0 1 2</strong> Uma lista completa de todas as palavras importantes no texto-fonte deste capítulo foi utilizada para ajudar a garantir que todos os termos estejam presentes na tradução.</p><p><strong>0 1 2</strong> Todas as palavras importantes são traduzidas corretamente neste capítulo.</p><p><strong>0 1 2</strong> Todas as palavras importantes são traduzidas de forma consistente neste capítulo, assim como em outros lugares onde essas palavras aparecem.</p><p><strong>0 1 2</strong> Para todo o capítulo, foram utilizados recursos exegéticos e ajudas de tradução para identificar e resolver potenciais desafios de tradução, incluindo as Notas de Tradução do unfoldingWord® e as Palavras de Tradução do unfoldingWord®.</p><p><strong>0 1 2</strong> Detalhes históricos no texto original, como nomes, lugares e eventos, foram preservados na tradução.</p><p><strong>0 1 2</strong> O significado de cada figura de linguagem no capítulo traduzido foi comparado e alinhado com a intenção do texto original.</p><p><strong>0 1 2</strong> A tradução foi testada com falantes nativos do idioma alvo que não participaram da criação da tradução, e eles concordam que a tradução comunica com precisão o significado pretendido do texto original.</p><p><strong>0 1 2</strong> A tradução deste capítulo foi comparada com pelo menos dois textos fontes.</p><p><strong>0 1 2</strong> Todas as perguntas ou discordâncias sobre qualquer significado neste capítulo foram solucionadas.</p><p><strong>0 1 2</strong> A tradução deste capítulo foi comparada com os textos originais (hebraico, grego, aramaico) para verificar as definições corretas das palavras e a intenção dos textos originais.</p><h5>5. Aprovação da Igreja: “a naturalidade, clareza e precisão da tradução são aprovadas pela Igreja que fala esse idioma”</h5><p>Circule &quot;não&quot; ou &quot;sim&quot; para cada afirmação a seguir.</p><p><strong>não | sim</strong> Os líderes da igreja que revisaram esta tradução são falantes nativos do idioma alvo e inclui alguém que compreende bem um dos idiomas em que o texto original está disponível.</p><p><strong>não | sim</strong> Pessoas da comunidade do idioma — homens e mulheres, jovens e idosos — revisaram a tradução deste capítulo e concordam que está natural e clara.</p><p><strong>não | sim</strong> Líderes de pelo menos duas redes de igrejas diferentes revisaram a tradução deste capítulo e concordam que está precisa.</p><p><strong>não | sim</strong> A liderança (ou seus representantes) de pelo menos duas redes de igrejas diferentes revisou a tradução deste capítulo e a endossa como uma tradução fiel deste capítulo da Bíblia neste idioma.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209449,
          "content_id": 800208,
          "resource_code": "UWTranslationManual",
          "label": "Verificando a precisão da tradução",
          "language": "por"
        },
        {
          "reference_id": 209468,
          "content_id": 800227,
          "resource_code": "UWTranslationManual",
          "label": "Verificando a clareza e naturalidade da tradução",
          "language": "por"
        }
      ]
    }
  }
]