[
  {
    "content_id": 800246,
    "reference_id": 209487,
    "title": "Declaração de Fé",
    "media_type": "Text",
    "index_reference": "declaração de fé",
    "language": "por",
    "content": "<p><strong>A versão oficial deste documento está disponível em https://ufw.io/faith.</strong></p><p>A seguinte declaração de fé está em conformidade com estes credos históricos: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://git.door43.org/Door43/en_creeds/src/master/content/apostles.md\">Credo dos Apóstolos</a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://git.door43.org/Door43/en_creeds/src/master/content/nicene.md\">Credo Niceno</a> e <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://git.door43.org/Door43/en_creeds/src/master/content/athanasian.md\">Credo Atanasiano</a>; além do <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.lausanne.org/en/documents/lausanne-covenant.html\">Pacto de Lausanne</a>.</p><p>Acreditamos que a fé cristã pode e deve ser dividida em <strong>crenças essenciais</strong> e <strong>crenças periféricas</strong> (Rm 14).</p><h4>Crenças essenciais</h4><p>Crenças essenciais são aquelas que definem um seguidor de Jesus Cristo e nunca podem ser comprometidas ou ignoradas.</p><ul><li><p>Cremos que a Bíblia é a única Palavra de Deus inspirada, inerrante, suficiente e autoritativa (1Ts 2.13; 2Tm 3.16–17).</p></li><li><p>Cremos que há um único Deus, eternamente existente em três pessoas: Deus o Pai, Jesus Cristo o Filho e o Espírito Santo (Mt 28.19; Jo 10.30).</p></li><li><p>Cremos na divindade de Jesus Cristo (Jo 1.1–4; Fp 2.5–11; 2Pe 1.1).</p></li><li><p>Cremos na humanidade de Jesus Cristo, em Seu nascimento virginal, em Sua vida sem pecado, em Seus milagres, em Sua morte vicária e expiatória através de Seu sangue derramado, em Sua ressurreição corporal e em Sua ascensão à direita do Pai (Mt 1.18,25; 1Co 15.1–8; Hb 4.15; At 1.9–11; At 2.22–24).</p></li><li><p>Cremos que toda pessoa é inerentemente pecadora e, portanto, merece o inferno eterno (Rm 3.23; Is 64.6–7).</p></li><li><p>Cremos que a salvação do pecado é um dom de Deus, proporcionado através da morte sacrificial e ressurreição de Jesus Cristo, alcançado pela graça mediante a fé, não por obras (Jo 3.16; Jo 14.6; Ef 2.8–9, Tt 3.3–7).</p></li><li><p>Cremos que a verdadeira fé é sempre acompanhada de arrependimento e regeneração pelo Espírito Santo (Tg 2.14–26; Jo 16.5–16; Rm 8.9).</p></li><li><p>Cremos no ministério presente do Espírito Santo, pelo qual, através de Sua habitação, o seguidor de Jesus Cristo é capacitado a viver uma vida piedosa (Jo 14.15–26; Ef 2.10; Gl 5.16–18).</p></li><li><p>Cremos na unidade espiritual de todos os crentes no Senhor Jesus Cristo, de todas as nações, línguas e grupos de pessoas (Fp 2.1–4; Ef 1.22–23; 1Co 12.12,27).</p></li><li><p>Cremos no retorno pessoal e físico de Jesus Cristo (Mt 24.30; At 1.10–11).</p></li><li><p>Cremos na ressurreição tanto dos salvos quanto dos perdidos; os não salvos serão ressuscitados para a condenação eterna no inferno, e os salvos serão ressuscitados para a bênção eterna no céu com Deus (Hb 9.27–28; Mt 16.27; Jo 14.1–3; Mt 25.31–46).</p></li></ul><h4>Crenças periféricas</h4><p>Crenças periféricas são todas as outras crenças nas Escrituras sobre as quais seguidores sinceros de Cristo podem discordar (e.g., batismo, Ceia do Senhor, o arrebatamento, etc.). Optamos por concordar em discordar de forma amigável sobre esses tópicos e seguir juntos em direção a um objetivo comum de fazer discípulos de todos os povos (Mt 28.18–20).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]