[
  {
    "content_id": 800231,
    "reference_id": 209472,
    "title": "Licença aberta",
    "media_type": "Text",
    "index_reference": "licença aberta",
    "language": "por",
    "content": "<h3>Uma licença para a liberdade</h3><p>Para alcançar nossa visão de <strong>ter uma igreja em cada grupo de pessoas e a Bíblia em cada idioma</strong>, é necessária uma licença que dê à igreja global acesso “irrestrito”. Acreditamos que este movimento se tornará imparável quando a Igreja tiver esse acesso. A <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">Licença Creative Commons Atribuição-CompartilhaIgual 4.0 Internacional</a> fornece todos os direitos necessários para tradução e distribuição de conteúdo bíblico e garante que o conteúdo permaneça irrestrito. Exceto onde indicado de outra forma, todo o nosso conteúdo é licenciado sob CC BY-SA.</p><p><strong>A licença oficial para o Door43 pode ser encontrada em https://door 43.org/en/legal/license.</strong></p><h3>Creative Commons Atribuição-CompartilhaIgual 4.0 Internacional (CC BY-SA 4.0)</h3><p>Este é um resumo compreensível para humanos (e não um substituto) da <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">licença</a>.</p><h4>Você é livre para:</h4><ul><li><p><strong>Compartilhar</strong> — copiar e redistribuir o material em qualquer meio ou formato</p></li><li><p><strong>Adaptar</strong> — remixar, transformar e desenvolver a partir do material</p></li></ul><p>para qualquer finalidade, inclusive comercial.</p><p>O licenciador não pode revogar essas liberdades enquanto você cumprir os termos da licença.</p><h4>Nas seguintes condições:</h4><ul><li><p><strong>Atribuição</strong> — Você deve dar o crédito apropriado, fornecer um link para a licença e indicar se foram feitas alterações. Você pode fazer isso de qualquer maneira razoável, mas não de uma forma que sugira que o licenciador apoia você ou o seu uso.</p></li><li><p><strong>CompartilhaIgual</strong> — Se você remixar, transformar ou criar a partir do material, deverá distribuir suas contribuições sob a mesma licença do original.</p></li></ul><p><strong>Sem restrições adicionais</strong> — Você não pode aplicar termos legais ou medidas tecnológicas que limitem legalmente outras pessoas de fazerem qualquer coisa que a licença permita.</p><h4>Avisos:</h4><p>Você não precisa cumprir a licença para elementos do material que estão em domínio público ou cujo uso é permitido por uma exceção ou limitação aplicável.</p><p>Não é dada nenhuma garantia. A licença pode não conceder todas as permissões necessárias para o uso pretendido. Por exemplo, outros direitos, como direitos de publicidade, privacidade ou direitos morais, podem limitar o uso do material.</p><h3>Marcas registradas</h3><p>unfoldingWord® é uma marca registrada da unfoldingWord. O uso do nome ou logotipo unfoldingWord requer permissão por escrito da unfoldingWord. Sob os termos da licença CC BY-SA, você pode copiar e redistribuir este trabalho não modificado, desde que mantenha a marca registrada unfoldingWord® intacta. Se você modificar ou traduzir este trabalho, criando assim um trabalho derivado, deve remover a marca registrada unfoldingWord®.</p><p>Este princípio também se aplica a marcas registradas de outras organizações. A licença CC BY-SA permite a criação de derivados, mas não concede permissão para usar marcas registradas de outras organizações.</p><h3>Declarações de atribuição</h3><p>Na obra derivada, você deve indicar quais alterações foram feitas e atribuir a obra da seguinte forma: “A obra original da unfoldingWord está disponível em unfoldingword.org/uta”. Você também deve disponibilizar sua obra derivada sob a mesma licença (CC BY-SA).</p><p>Declaração de atribuição sugerida para obras do Door43: “Trabalho original criado pela Comunidade de Missões Mundiais Door43, disponível em https://door 43.org/, e liberado sob uma Licença Creative Commons Atribuição-CompartilhaIgual 4.0 Internacional (https://creativecommons.org/licenses/by-sa/4.0/). Este trabalho foi modificado em relação ao original, e os autores originais não endossaram este trabalho”.</p><p>Outros trabalhos no Door43 podem ter sugestões diferentes para atribuição. Por favor, verifique os arquivos LICENSE que são distribuídos com o conteúdo.</p><h3>Atribuição de colaboradores do Door43</h3><p>Ao importar um recurso para o Door43, o trabalho original deve ser atribuído conforme especificado pela licença aberta sob a qual está disponível. Por exemplo, a arte usada nas Histórias Bíblicas Livres da unfoldingWord® está claramente atribuída em https://www.openbiblestories.org.</p><p>Os colaboradores de projetos no Door43 concordam que <strong>a atribuição automática no histórico de revisões de cada página é suficiente para o seu trabalho.</strong> Ou seja, cada colaborador no Door43 pode ser listado como &quot;a Comunidade de Missões Mundiais do Door43&quot; ou algo semelhante. As contribuições de cada colaborador são preservadas no histórico de revisões desse trabalho.</p><h3>Textos originais</h3><p>Os textos de origem só podem ser utilizados se possuírem uma das seguintes licenças:</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/publicdomain/zero/1.0/\"><strong>Dedicação ao Domínio Público CC 0 (CC 0)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by/3.0/\"><strong>Atribuição CC (CC BY)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\"><strong>CC Atribuição-Compartilhamento pela mesma Licença (CC BY-SA)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/freetranslate/\"><strong>Licença para Tradução Gratuita</strong></a></p></li></ul><p>Consulte <span data-bnType=\"resourceReference\" data-resourceId=\"26813\" data-resourceType=\"UWTranslationManual\">Direitos autorais, licenciamento e textos fonte</span> para mais informações.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26813,
          "content_id": 800178,
          "resource_code": "UWTranslationManual",
          "label": "Direitos autorais, licenciamento e textos fonte",
          "language": "por"
        }
      ]
    }
  }
]