[
  {
    "content_id": 800253,
    "reference_id": 209494,
    "title": "O projeto unfoldingWord",
    "media_type": "Text",
    "index_reference": "o projeto unfoldingword",
    "language": "por",
    "content": "<p>A visão da unfoldingWord é <strong>ter uma igreja em cada grupo de pessoas e a Bíblia em cada idioma</strong>.</p><p>Jesus ordenou aos seus discípulos que fizessem discípulos de TODOS os grupos de pessoas:</p><blockquote><p>Jesus se aproximou deles e disse: &quot;Toda autoridade me foi dada no céu e na terra. Portanto, vão e façam discípulos de todas as nações. Batizem-nos em nome do Pai, do Filho e do Espírito Santo. Ensinem-nos a obedecer a tudo o que eu lhes ordenei. E lembrem-se, estou com vocês sempre, até o fim dos tempos&quot;. (Mateus 28.18–20)</p></blockquote><p>Temos a promessa de que pessoas de todas as línguas estarão no céu:</p><blockquote><p>“Depois dessas coisas, olhei e vi uma grande multidão que ninguém podia contar — de todas as nações, tribos, povos e línguas — em pé diante do trono e diante do Cordeiro&quot;.(Apocalipse 7.9)</p></blockquote><p>Compreender a Palavra de Deus na língua nativa é importante:</p><blockquote><p>“Assim, a fé vem pelo ouvir, e o ouvir pela palavra de Cristo&quot;. (Rm 10.17)</p></blockquote><h3>Como fazemos isso?</h3><p>Como alcançamos o objetivo de <strong>ter uma igreja em cada grupo de pessoas e a Bíblia em cada idioma</strong>?</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.ccbt.bible/\">Tradução da Bíblia Centrada na Igreja</a> — Colaborando com outras igrejas e organizações com objetivos semelhantes</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">Declaração de Fé</span> — Colaborando com aqueles que compartilham as mesmas crenças</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">Diretrizes de Tradução</span> — Utilizando uma teoria de tradução comum</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209472\" data-resourceType=\"UWTranslationManual\">Licença Aberta</span> — Ao disponibilizar tudo o que criamos sob uma licença aberta</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209459\" data-resourceType=\"UWTranslationManual\">Estratégia de Idiomas de Acesso</span> — Ao oferecer conteúdo bíblico para tradução a partir de um idioma conhecido</p></li></ul><h3>O que nós fazemos?</h3><h4>Conteúdo</h4><p>Criamos e disponibilizamos gratuitamente conteúdo bíblico livre e irrestrito para tradução. Veja https://www.unfoldingword.org/content para uma lista completa de recursos e traduções. Aqui estão alguns exemplos:</p><ul><li><p><strong>Histórias Bíblicas Livres do unfoldingWord®</strong> — histórias bíblicas visuais sem restrições, abrangendo 50 histórias-chave da Bíblia, desde a Criação até o Apocalipse, para evangelismo e discipulado, em formato impresso, áudio e vídeo (veja https://www.openbiblestories.org/).</p></li><li><p><strong>Texto Literal unfoldingWord®</strong> — é uma versão da Bíblia em inglês. É uma tradução da Bíblia &apos;centrada na forma&apos; <em>para tradutores</em>. Ela melhora a compreensão do tradutor sobre a composição lexical e gramatical do texto original ao seguir de perto a ordem das palavras e a estrutura dos textos originais (veja https://www.unfoldingword.org/ult).</p></li><li><p><strong>Texto Simplificado unfoldingWord® </strong> — é uma versão da Bíblia em inglês. É uma tradução ‘funcional’ da Bíblia <em>para tradutores</em>. Ela melhora a compreensão do texto pelo tradutor ao simplificar a gramática, adicionar informações implícitas e traduzir termos teológicos como frases descritivas (veja https://www.unfoldingword.org/ust).</p></li><li><p><strong>Notas de Tradução do unfoldingWord®</strong> — ajudas linguísticas, culturais e exegéticas para tradutores. Elas são destinadas às Histórias Bíblicas Livres e à Bíblia (veja https://www.unfoldingword.org/utn).</p></li><li><p><strong>Perguntas de Tradução do unfoldingWord® </strong> — perguntas para cada parte do texto que tradutores e revisores podem fazer para ajudar a garantir que a tradução seja compreendida corretamente. Disponível para Histórias Bíblicas Livres e a Bíblia (veja https://www.unfoldingword.org/utq).</p></li><li><p><strong>Palavras de Tradução do unfoldingWord®</strong> — uma lista de termos bíblicos importantes com uma breve explicação, referências cruzadas e auxílios de tradução. Útil para Histórias Bíblicas Livres e a Bíblia (veja https://www.unfoldingword.org/utw).</p></li></ul><h4>Ferramentas</h4><p>Criamos ferramentas de tradução, verificação e distribuição que são gratuitas e possuem licença aberta. Veja https://www.unfoldingword.org/tools para uma lista completa de ferramentas. Aqui estão alguns exemplos:</p><ul><li><p><strong>Door43</strong> — uma plataforma de tradução online onde as pessoas podem colaborar na tradução e verificação. Além disso, é o sistema de gerenciamento de conteúdo e tradução (veja https://door43.org/).</p></li><li><p><strong>translationStudio</strong> — um aplicativo móvel e de desktop onde tradutores podem realizar traduções offline (veja https://ufw.io/ts/).</p></li><li><p><strong>Aplicativo unfoldingWord</strong> — um aplicativo móvel onde Histórias Bíblicas Livres e traduções da Bíblia podem ser distribuídas (veja https://ufw.io/uw/).</p></li><li><p><strong>translationCore</strong> — um programa que permite a verificação abrangente de traduções da Bíblia (veja https://translationcore.com).</p></li></ul><h4>Formação</h4><p>Criamos recursos para treinar equipes de tradução de língua materna. A Academia de Tradução unfoldingWord® é nossa principal ferramenta de treinamento. Também oferecemos recursos de gravação de áudio e treinamento. Veja https://www.unfoldingword.org/training para uma lista completa de materiais de treinamento.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209459,
          "content_id": 800218,
          "resource_code": "UWTranslationManual",
          "label": "Estratégia de Idiomas de Acesso",
          "language": "por"
        },
        {
          "reference_id": 209472,
          "content_id": 800231,
          "resource_code": "UWTranslationManual",
          "label": "Licença aberta",
          "language": "por"
        },
        {
          "reference_id": 209487,
          "content_id": 800246,
          "resource_code": "UWTranslationManual",
          "label": "Declaração de Fé",
          "language": "por"
        },
        {
          "reference_id": 209492,
          "content_id": 800251,
          "resource_code": "UWTranslationManual",
          "label": "Orientações de tradução",
          "language": "por"
        }
      ]
    }
  }
]