[
  {
    "content_id": 800254,
    "reference_id": 209495,
    "title": "Versificação completa",
    "media_type": "Text",
    "index_reference": "versificação completa",
    "language": "por",
    "content": "<p>É importante que a tradução para o seu idioma alvo inclua todos os versículos que estão na Bíblia do idioma de origem. Você não quer que alguns versículos estejam faltando por engano. No entanto, lembre-se de que pode haver boas razões para que algumas Bíblias tenham certos versículos que outras não têm.</p><h3>Razões para versos ausentes</h3><ol><li><p><strong>Variantes textuais</strong> — Existem alguns versículos que muitos estudiosos da Bíblia acreditam não serem originais e que foram adicionados posteriormente. Portanto, os tradutores de algumas Bíblias optaram por não incluir esses versículos ou escolheram incluí-los apenas como notas de rodapé. (Para mais informações sobre isso, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes textuais</span>.) Sua equipe de tradução precisará decidir se incluirá esses versículos ou não.</p></li><li><p><strong>Numeração diferente</strong> — Algumas Bíblias utilizam um sistema de numeração de versículos diferente em comparação com outras Bíblias. (Para mais informações sobre isso, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26789\" data-resourceType=\"UWTranslationManual\">Números de capítulos e versículos</span>.) Sua equipe de tradução precisará decidir qual sistema usar.</p></li><li><p><strong>Pontes de versículo</strong> — Em algumas traduções da Bíblia, o conteúdo de dois ou mais versículos é reorganizado para que a ordem das informações seja mais lógica ou mais fácil de entender. Quando isso acontece, os números dos versículos são combinados, como 4–5 ou 4–6. Algumas Bíblias, como a NTLH, faz isso às vezes. Como nem todos os números dos versículos aparecem (ou não aparecem onde você espera que estejam), pode parecer que alguns versículos estão faltando. Mas o conteúdo desses versículos está presente. (Para mais informações sobre isso, veja <span data-bnType=\"resourceReference\" data-resourceId=\"26824\" data-resourceType=\"UWTranslationManual\">Pontes de versículo</span>.) Sua equipe de tradução precisará decidir se vai usar Pontes de versículo ou não.</p></li></ol><h3>Verificando versículos faltantes</h3><p>Aqui está uma maneira de verificar sua tradução para versículos ausentes. Depois que um livro for traduzido, importe a tradução para o ParaText e, em seguida, execute a verificação para “números de capítulos/versículos” O ParaText fornecerá uma lista de todos os locais nesse livro onde os versículos estão faltando. Você pode então examinar cada um desses locais e decidir se o versículo está ausente por um dos três motivos acima, ou se está faltando por engano e você precisa voltar e traduzir esse versículo.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26789,
          "content_id": 800154,
          "resource_code": "UWTranslationManual",
          "label": "Números de capítulos e versículos",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        },
        {
          "reference_id": 26824,
          "content_id": 800189,
          "resource_code": "UWTranslationManual",
          "label": "Pontes de versículo",
          "language": "por"
        }
      ]
    }
  }
]