[
  {
    "content_id": 800249,
    "reference_id": 209490,
    "title": "Verificação de Notas de Tradução no tC",
    "media_type": "Text",
    "index_reference": "verificação de notas de tradução no tc",
    "language": "por",
    "content": "<h3>Como realizar uma verificação de Notas de Tradução no translationCore®</h3><ol><li><p>Acessar o translationCore®</p></li><li><p>Selecione o projeto (livro da Bíblia) que você deseja revisar</p></li><li><p>Selecione a categoria ou categorias de notas que você deseja verificar</p></li><li><p>Selecione seu Idioma de Acesso</p></li><li><p>Clique em &quot;Lançar&quot;. Os versos a serem verificados estarão listados no lado esquerdo, divididos em diferentes categorias de Notas.</p></li><li><p>Selecione um versículo para verificar e leia a nota para esse versículo na barra azul. É melhor verificar todos os versículos na mesma categoria antes de passar para uma nova categoria.</p></li></ol><p>Algumas notas referem-se a uma questão mais geral que se aplica ao versículo específico que está sendo examinado. Para entender essa questão mais ampla e como ela se aplica ao versículo atual, leia as informações no painel do lado direito.</p><ol><li><p>Depois de selecionar (destacar) a tradução para a palavra ou frase na Nota, clique em &quot;Salvar&quot;.</p></li><li><p>Considere se a tradução escolhida para essa palavra ou frase faz sentido neste contexto.</p></li><li><p>Decida se a tradução está correta ou não, considerando a questão que a Nota aborda.</p></li><li><p>Depois de considerar essas coisas, se você achar que a tradução está boa, clique em &quot;Salvar e Continuar&quot;.</p></li><li><p>Se você acredita que há um problema com o versículo ou que a tradução da palavra ou frase não está adequada, edite o versículo para melhorá-lo ou faça um comentário informando a alguém que revisará seu trabalho sobre o que você acha que pode estar errado com a tradução. Se você fez uma edição, pode ser necessário fazer sua seleção novamente.</p></li><li><p>Ao concluir sua edição ou comentário, clique em “Salvar e Continuar”. Se preferir apenas comentar sobre a palavra ou frase sem fazer uma seleção, clique no próximo versículo na lista à esquerda para avançar para o próximo versículo.</p></li></ol><p>Depois que uma seleção é feita para todos os versículos em uma categoria de Nota, a lista de traduções nessa categoria pode ser revisada. As instruções a seguir são para o revisor ou para a equipe de tradução.</p><ol><li><p>Agora você poderá ver uma lista das traduções feitas para cada palavra ou frase em cada categoria de Nota de Tradução à esquerda. Escolha a categoria que deseja revisar. Pode ser que diferentes membros da equipe de tradução tenham melhor conhecimento em diferentes áreas. Por exemplo, um membro da equipe pode ser muito bom em revisar metáforas, enquanto outro pode ser excelente em entender e corrigir gramática complexa, como construções de voz passiva.</p></li><li><p>Você deve revisar quaisquer comentários feitos por outras pessoas. Para isso, clique no símbolo do funil à direita de &quot;Menu&quot; no canto superior esquerdo. Uma lista será aberta, incluindo a opção &quot;Comentários&quot;.</p></li><li><p>Clique na caixa ao lado de &quot;Comentários&quot;. Isso fará com que todos os versos que não tenham comentários desapareçam.</p></li><li><p>Para ler os comentários, clique no primeiro versículo da lista.</p></li><li><p>Clique em &quot;Comentar&quot;.</p></li><li><p>Leia o comentário e decida o que você fará a respeito.</p></li><li><p>Se decidir editar o versículo, clique em &quot;Cancelar&quot; e depois em &quot;Editar versículo&quot;. Isso abrirá uma pequena tela onde você poderá editar o versículo.</p></li><li><p>Ao concluir a edição, escolha o motivo da alteração e clique em &quot;Salvar&quot;.</p></li><li><p>Continue este processo até que você tenha respondido a todos os comentários que foram deixados para você.</p></li></ol><p>Após concluir a revisão de uma categoria de Notas ou de um livro da Bíblia, você ainda pode ter dúvidas sobre alguns versículos ou verificações de Notas. Talvez você queira discutir um versículo difícil com outros membros da equipe de tradução para encontrar uma solução em conjunto, estudar mais recursos de tradução da Bíblia ou encaminhar a dúvida a um especialista em tradução bíblica.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]