[
  {
    "content_id": 800221,
    "reference_id": 209462,
    "title": "Títulos de seções",
    "media_type": "Text",
    "index_reference": "títulos de seções",
    "language": "por",
    "content": "<h3>Decisões sobre os títulos das seções</h3><p>Uma das decisões que a equipe de tradução terá que tomar é se deve ou não usar cabeçalhos de seção. Os cabeçalhos de seção funcionam como títulos para cada parte da Bíblia que inicia um novo tópico. O cabeçalho da seção informa às pessoas sobre o que trata aquela seção. Algumas traduções da Bíblia os utilizam, enquanto outras não. Você, como tradutor, pode querer seguir a prática da Bíblia no idioma nacional que a maioria das pessoas usa. Além disso, será importante descobrir o que a comunidade do idioma prefere.</p><p>Usar cabeçalhos de seção requer mais trabalho, pois você precisará escrever ou traduzir cada um deles além do texto da Bíblia. Isso também tornará sua tradução da Bíblia mais extensa. No entanto, os cabeçalhos de seção podem ser muito úteis para seus leitores. Eles tornam muito mais fácil encontrar onde a Bíblia fala sobre diferentes tópicos. Se alguém está procurando por algo específico, pode simplesmente ler os cabeçalhos de seção até encontrar um que introduza o tópico desejado. Em seguida, pode ler essa seção.</p><p>Se você decidiu usar cabeçalhos de seção, precisará escolher qual tipo usar. Novamente, descubra qual tipo de cabeçalho de seção a comunidade do idioma prefere. Você também pode optar por seguir o estilo da língua nacional. Certifique-se de usar um tipo de cabeçalho de seção que as pessoas entendam que não faz parte do texto que ele introduz. O cabeçalho de seção não faz parte da Bíblia; é apenas um guia para as diferentes partes da Bíblia. Você pode deixar isso claro colocando um espaço antes e depois do cabeçalho da seção e usando uma fonte diferente (estilo de letras) ou um tamanho diferente de letras. Veja como a Bíblia na língua nacional faz isso e teste diferentes métodos com a comunidade do idioma.</p><h3>Tipos de títulos de seções</h3><p>Existem muitos tipos diferentes de cabeçalhos de seção. Aqui estão alguns tipos diferentes, com exemplos de como cada um ficaria para Mc 2.1–12:</p><ul><li><p>Declaração resumida: “Ao curar um homem paralítico, Jesus demonstrou sua autoridade para perdoar pecados, além de sua capacidade de curar&quot;. Isso busca resumir o ponto principal da seção, fornecendo a maior quantidade de informações em uma frase completa.</p></li><li><p>Comentário explicativo: “Jesus cura um homem paralítico”. Esta também é uma frase completa, mas fornece apenas informações suficientes para lembrar ao leitor qual seção vem a seguir.</p></li><li><p>Referência tópica: “Cura de um paralítico”. Isso é muito breve, fornecendo apenas um rótulo de poucas palavras. Pode economizar espaço, mas provavelmente é útil apenas para quem já conhece bem a Bíblia.</p></li><li><p>Pergunta: “Jesus tem autoridade para curar e perdoar pecados?” Isso gera uma pergunta que a informação na seção responde. Pessoas que têm muitas perguntas sobre a Bíblia podem achar isso especialmente útil.</p></li><li><p>Comentário &quot;Sobre&quot;: &quot;Sobre Jesus curando um homem paralítico&quot;. Este tipo de título informa explicitamente ao leitor sobre o conteúdo da seção. Isso pode facilitar a percepção de que o título não faz parte das palavras da Bíblia.</p></li></ul><p>Como você pode ver, é possível criar muitos tipos diferentes de títulos de seção, mas todos têm o mesmo propósito: fornecer ao leitor informações sobre o tema principal da seção da Bíblia que se segue. Alguns títulos são mais curtos e outros mais longos. Alguns oferecem apenas um pouco de informação, enquanto outros fornecem mais detalhes. Você pode querer experimentar os diferentes tipos e perguntar às pessoas qual tipo elas acham mais útil.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]