[
  {
    "content_id": 800222,
    "reference_id": 209463,
    "title": "Verificação de palavras de tradução no tC",
    "media_type": "Text",
    "index_reference": "verificação de palavras de tradução no tc",
    "language": "por",
    "content": "<h3>Como realizar uma verificação de tradução de palavra no translationCore®</h3><ol><li><p>Entre no translationCore®</p></li><li><p>Selecione o projeto (livro da Bíblia) que você deseja revisar</p></li><li><p>Selecione a categoria ou categorias de palavras que você deseja verificar.</p></li><li><p>Selecione seu Idioma de Acesso</p></li><li><p>Clique em &quot;Iniciar&quot;</p></li><li><p>Trabalhe através da lista de palavras à esquerda seguindo as instruções que aparecem à direita do versículo da Bíblia.</p></li><li><p>Para compreender melhor a palavra de origem, você pode ler a definição curta na barra azul ou a mais longa no painel à direita.</p></li><li><p>Depois de selecionar (destacar) a tradução para a palavra ou frase na lista, clique em “Salvar”.</p></li><li><p>Considere se o termo escolhido é adequado neste contexto.</p></li><li><p>Se você considerar que a tradução do termo é adequada, clique em &quot;Salvar e Continuar&quot;.</p></li><li><p>Se você acredita que há um problema com o versículo ou que a tradução da palavra ou frase não está adequada, edite o versículo para melhorá-lo ou faça um comentário informando a alguém que revisará seu trabalho sobre o que você acha que pode estar errado com a tradução ali.</p></li><li><p>Se você fez uma edição, pode ser necessário refazer sua seleção.</p></li><li><p>Ao concluir sua edição ou comentário, clique em “Salvar e Continuar”. Se preferir apenas comentar sobre um termo sem fazer uma seleção para ele, clique no próximo versículo na lista à esquerda para avançar para a próxima palavra.</p></li></ol><p>Após a seleção de todos os versículos onde uma Palavra de Tradução ocorre, a lista para essa palavra pode ser revisada. As instruções a seguir são para o revisor ou para a equipe de tradução.</p><ol><li><p>Agora você poderá ver uma lista das traduções feitas para cada termo sob cada palavra de tradução à esquerda. Se perceber que a palavra foi traduzida de maneiras diferentes em diferentes versículos, será importante revisar os locais com diferenças para verificar se o termo alvo utilizado foi o correto para cada contexto.</p></li><li><p>Você também vai querer revisar os comentários feitos por outras pessoas. Para fazer isso, clique no símbolo do funil à direita de &quot;Menu&quot; no canto superior esquerdo. Uma lista será aberta, incluindo a opção &quot;Comentários&quot;.</p></li><li><p>Clique na caixa ao lado de “Comentários”. Isso fará com que todos os versículos sem comentários desapareçam.</p></li><li><p>Para ler os comentários, clique no primeiro versículo da lista.</p></li><li><p>Clique em &quot;Comentar&quot;.</p></li><li><p>Leia o comentário e decida o que você fará a respeito.</p></li><li><p>Se você decidir editar o versículo, clique em &quot;Cancelar&quot; e depois em &quot;Editar versículo&quot;. Isso abrirá uma pequena tela onde você pode fazer a edição.</p></li><li><p>Ao concluir a edição, escolha o motivo da alteração e clique em &quot;Salvar&quot;.</p></li></ol><p>Continue este processo até ter respondido a todos os comentários que foram deixados para você.</p><p>Se você não tiver certeza se a tradução de um termo específico está correta em um determinado contexto, pode ser útil consultar a planilha de termos-chave que a equipe de tradução criou durante o processo de tradução. Você também pode querer discutir um termo difícil com outros membros da equipe de tradução e tentar encontrar uma solução juntos. Pode ser necessário usar um termo diferente em alguns contextos ou encontrar outra maneira de comunicar o conceito, como usar uma frase mais longa.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]