[
  {
    "content_id": 800261,
    "reference_id": 209502,
    "title": "Etapas para verificadores de qualidade",
    "media_type": "Text",
    "index_reference": "etapas para verificadores de qualidade",
    "language": "por",
    "content": "<h3>Etapas para verificadores de qualidade</h3><p>Estes são os passos que os Verificadores de Qualidade ou Delegados da Rede de Igrejas devem seguir ao verificar uma tradução para garantir a precisão em nome de uma Rede de Igrejas. Esses passos pressupõem que o verificador tem acesso direto ao tradutor ou à equipe de tradução e pode fazer perguntas pessoalmente enquanto o verificador e a equipe de tradução revisam a tradução juntos. Se isso não for possível, o verificador deve anotar as perguntas para que a equipe de tradução as revise. Isso pode ser feito usando o recurso de comentários do translationCore (preferencialmente), nas margens de um rascunho de tradução impresso ou até mesmo em uma planilha.</p><h4>Antes de fazer a verificação</h4><ol><li><p>Descubra antecipadamente qual conjunto de histórias ou qual passagem da Bíblia você estará verificando.</p></li><li><p>Leia a passagem em várias versões em qualquer idioma que você compreenda, incluindo os idiomas originais, se possível.</p></li><li><p>Leia a passagem em uma versão de tradução literal e também em uma outra versão mais interpretativa como a NTLH, e consulte as Notas de Tradução do unfoldingWord® e as Palavras de Tradução do unfoldingWord®.</p></li><li><p>Observe qualquer parte que você considere difícil de traduzir.</p></li><li><p>Pesquise essas passagens em comentários e outras ajudas de tradução, fazendo anotações sobre o que você descobrir.</p></li></ol><h4>Enquanto verifica</h4><ol><li><p><strong>Alinhe a passagem</strong>. Se isso ainda não foi feito, use a Ferramenta de Alinhamento no translationCore para alinhar a passagem com o idioma original. Se você não fala o idioma alvo, trabalhe junto com alguém que o fale. Dessa forma, você pode alinhar a tradução combinando seu conhecimento do idioma original com o conhecimento da outra pessoa sobre o idioma alvo. Como resultado do processo de alinhamento, você terá perguntas sobre partes da tradução. Anote essas perguntas com o recurso de comentários no translationCore para que você possa perguntar à equipe de tradução sobre elas quando se encontrarem, ou para que a equipe de tradução possa vê-las e discuti-las antes de vocês se encontrarem. Para instruções sobre a ferramenta de alinhamento, vá para <span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">Ferramenta de Alinhamento</span>.</p></li><li><p><strong>Faça Perguntas</strong>. Quando estiver com a equipe de tradução e quiser abordar algo que acredita ser um problema na tradução, não afirme ao tradutor que há um problema. Se você não fala o idioma de destino, então não sabe se há um problema ou não. Você apenas suspeita que pode haver um problema. Mesmo que você fale o idioma de destino, é mais educado fazer uma pergunta do que afirmar que algo está errado. Você poderia perguntar algo como: “O que acha de dizer desta forma?” e então sugerir uma maneira alternativa de traduzi-lo. Depois, juntos, vocês podem discutir as diferentes ideias de tradução e você pode apresentar razões pelas quais acredita que uma alternativa de tradução pode ser melhor que outra. Então, após considerar as alternativas, o tradutor ou a equipe de tradução deve decidir qual é a melhor maneira. Para tópicos sobre os quais fazer perguntas ao verificar uma tradução da Bíblia, veja <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Tipos de coisas a verificar</span>.</p></li><li><p><strong>Explore o idioma e a cultura alvo</strong>. As perguntas que você fizer devem ser para descobrir o significado da frase no idioma alvo. As melhores perguntas são aquelas que ajudam o tradutor a refletir sobre o significado e o uso da frase. Perguntas úteis são: &quot;Em que situações essa frase é usada no seu idioma?&quot; ou &quot;Quem geralmente diz coisas assim, e por que dizem isso?&quot; Também é útil ajudar o tradutor a pensar sobre o que uma pessoa de sua aldeia diria se estivesse na mesma situação que a pessoa na Bíblia.</p></li><li><p><strong>Ensine o tradutor</strong>. Após explorar o significado de uma frase no idioma e na cultura de destino, você pode explicar ao tradutor o que a frase significa no idioma e na cultura de origem. Assim, juntos, vocês podem decidir se a frase na tradução ou a frase que ele acabou de pensar têm o mesmo significado ou não.</p></li></ol><h4>Verificando a tradução diretamente</h4><p>Se você fala o idioma de destino, pode ler ou ouvir a tradução e perguntar diretamente à equipe de tradução sobre ela.</p><h4>Utilizando uma Tradução Reversa escrita</h4><p>Mesmo que você não fale o idioma alvo, pode se comunicar com a equipe de tradução no Idioma de Acesso e ajudá-los a melhorar a tradução. Nesse caso, você precisará trabalhar a partir de uma tradução reversa no Idioma de Acesso. Isso pode ser feito oralmente ao se reunir com a equipe de tradução, ou por escrito. Se for por escrito, pode ser feito separadamente da tradução, ou pode ser escrito como um interlinear — ou seja, com uma linha de tradução reversa escrita sob cada linha da tradução. É mais fácil comparar a tradução com a tradução reversa quando estão escritas como um interlinear, e é mais fácil ler uma tradução reversa que está escrita separadamente. Cada método tem sua própria vantagem. A pessoa que faz a tradução reversa deve ser alguém que não esteve envolvido na elaboração da tradução. Veja <span data-bnType=\"resourceReference\" data-resourceId=\"209496\" data-resourceType=\"UWTranslationManual\">Tradução Reversa</span> para mais detalhes.</p><ol><li><p>Se possível, revise a tradução reversa por escrito antes de se encontrar com o tradutor ou a equipe de tradução pessoalmente. Isso lhe dará tempo para refletir sobre o trecho e realizar mais pesquisas sobre questões que surgem devido ao que a tradução reversa diz. Também economizará muito tempo quando você se encontrar com a equipe de tradução, pois haverá muito texto sobre o qual você não precisará falar, já que você o leu na tradução reversa e ela não apresentou problemas. Quando vocês se encontrarem, serão muito mais produtivos, pois poderão dedicar todo o tempo às áreas problemáticas.</p></li><li><p>Enquanto você trabalha na tradução reversa, faça anotações das perguntas que deseja fazer ao tradutor, seja para esclarecimento ou para ajudar o tradutor a refletir sobre possíveis problemas com a tradução.</p></li><li><p>Solicite ao tradutor uma cópia da tradução (se não for interlinear), para que você possa comparar a tradução com a tradução reversa e anotar os conectores que a língua-alvo utiliza, além de outras características que podem não ser visíveis na tradução reversa. Analisar a tradução também pode ajudar a identificar locais onde a tradução reversa pode não representar com precisão a tradução. Por exemplo, a mesma palavra que é repetida várias vezes na tradução pode aparecer como palavras diferentes na tradução reversa. Nesse caso, é aconselhável perguntar ao tradutor por que a tradução reversa é diferente e se precisa ser corrigida.</p></li><li><p>Se você não puder revisar a tradução reversa antes de se encontrar com o tradutor, trabalhe nela junto com o tradutor, discutindo questões e problemas enquanto trabalham juntos. Muitas vezes, à medida que a tradução reversa é comparada com a tradução, o tradutor também identificará problemas na tradução.</p></li></ol><h4>Utilizando uma Tradução Reversa oral</h4><p>Se não houver uma tradução reversa escrita, peça a alguém que conheça o idioma alvo e também um idioma que você compreenda para fazer uma tradução reversa oral para você. Essa pessoa não deve ter participado da tradução original. Enquanto você ouve a tradução reversa oral, faça anotações de palavras ou frases que pareçam comunicar o significado errado ou que apresentem outros problemas. A pessoa deve traduzir a passagem em segmentos curtos, pausando entre cada segmento para que você possa fazer suas perguntas após ouvir cada um.</p><h4>Após a verificação</h4><p>Algumas perguntas precisarão ser deixadas de lado para mais tarde, após a sessão de verificação. Certifique-se de planejar um horário para se reunir novamente e discutir as respostas a essas perguntas. Serão estas:</p><ol><li><p>Perguntas que você ou outra pessoa precisará pesquisar, geralmente algo sobre o texto bíblico, que precisará ser esclarecido. Isso pode incluir investigar os significados exatos de palavras ou frases bíblicas, a relação entre pessoas bíblicas ou a natureza dos lugares bíblicos.</p></li><li><p>Perguntas para fazer a outros falantes do idioma alvo. Esse tipo de pergunta é feito para garantir que certas frases estão sendo comunicadas corretamente ou para pesquisar o contexto cultural de certos termos no idioma alvo. Essas são perguntas que a equipe de tradução pode precisar fazer às pessoas quando retornarem à sua comunidade.</p></li></ol><h3>Palavras-chave</h3><p>Certifique-se de que a equipe de tradução mantenha uma <span data-bnType=\"resourceReference\" data-resourceId=\"26798\" data-resourceType=\"UWTranslationManual\">lista de Palavras-Chave</span> (termos importantes) dos trechos da Bíblia que estão traduzindo, junto com o termo no idioma alvo que decidiram usar para cada um desses termos importantes. Você e a equipe de tradução provavelmente precisarão adicionar a essa lista e modificar os termos do idioma alvo à medida que avançam na tradução da Bíblia. Use a lista de Palavras-Chave para alertá-lo quando houver Palavras-Chave no trecho que está traduzindo. Sempre que houver uma Palavra-Chave na Bíblia, certifique-se de que a tradução use o termo ou frase escolhida para essa Palavra-Chave, e também certifique-se de que faça sentido em cada ocasião. Se não fizer sentido, então você precisará discutir por que faz sentido em alguns lugares, mas não em outros. Então, pode ser necessário modificar ou mudar o termo escolhido, ou decidir usar mais de um termo no idioma alvo para se adequar às diferentes formas como a Palavra-Chave é usada. Uma maneira útil de fazer isso é acompanhar cada termo importante em uma planilha, com colunas para o termo no idioma de origem, o termo no idioma alvo, termos alternativos e os trechos da Bíblia onde você está usando cada termo. Esperamos que esse recurso esteja em versões futuras do translationStudio.</p><p>Para obter ideias sobre quais tipos de coisas verificar, veja: <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Tipos de coisas para verificar</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26798,
          "content_id": 800163,
          "resource_code": "UWTranslationManual",
          "label": "Fazendo uma planilha de termos-chave",
          "language": "por"
        },
        {
          "reference_id": 209450,
          "content_id": 800209,
          "resource_code": "UWTranslationManual",
          "label": "Verificação de Alinhamento",
          "language": "por"
        },
        {
          "reference_id": 209496,
          "content_id": 800255,
          "resource_code": "UWTranslationManual",
          "label": "Tradução Reversa",
          "language": "por"
        },
        {
          "reference_id": 209503,
          "content_id": 800262,
          "resource_code": "UWTranslationManual",
          "label": "Tipos de coisas a verificar",
          "language": "por"
        }
      ]
    }
  }
]