[
  {
    "content_id": 33253,
    "reference_id": 26667,
    "title": "Biblical Imagery — Plants",
    "media_type": "Text",
    "index_reference": "biblical imagery — plants",
    "language": "fra",
    "content": "<p>Some common <span resourceId=\"26707\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">metonymies</span> and <span resourceId=\"26706\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">metaphors</span> from the Bible involving plants are listed below in alphabetical order. The word in all capital letters identifies an Image which represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>A BRANCH represents a person’s descendant</h1><p>In the examples below, Isaiah wrote about one of Jesse’s descendants and Jeremiah wrote about one of David’s descendants.</p><p><strong>A shoot</strong> will sprout from the root of Jesse, and <strong>a branch</strong> out of his root will bear fruit. (Isaiah 11:1 ULT)</p><p>See, the days are coming—this is Yahweh’s declaration—when I will raise up for David a righteous <strong>branch</strong>. He will reign as king; he will act wisely and cause justice and righteousness in the land. (Jeremiah 23:5 ULT)</p><p>In Job when it says “his branch will be cut off,” it means that he will not have any descendants.</p><p>His roots will be dried up beneath; above will <strong>his branch be cut off</strong>. His memory will perish from the earth; he will have no name in the street. (Job 18:16–17 ULT)</p><h1>A PLANT represents a person</h1><p>God will likewise destroy you forever; he will … <strong>root you out</strong> of the land of the living. (Psalm 52:5 ULT)</p><h1>A PLANT represents actions or behaviors</h1><p>Just as planting one kind of seeds results in that kind of plant growing, behaving in one way results in that kind of consequence.</p><p>The action or behavior in the verses is marked in bold below.</p><p><strong>Sow righteousness</strong> for yourselves, and <strong>reap the fruit</strong> of covenant faithfulness. (Hosea 10:12a ULT)</p><p>According to what I have seen, those who <strong>plow iniquity</strong> and <strong>sow trouble reap it</strong>. (Job 4:8 ULT)</p><p>For the people <strong>sow the wind and reap the whirlwind</strong>. (Hosea 8:7a ULT)</p><p>… what <strong>fruit then did you have</strong> at that time of the things of which you are now ashamed? (Romans 6:21a ULT)</p><h1>A SEED represents the descendant(s) of a person or group of people</h1><p>The Jews set up and accepted for themselves, and for their <strong>seed</strong>, and for all those who unite themselves to them (and it will not pass away) to be making these two days according to their writing, and according to their appointed time every year by year. (Esther 9:27 ULT)</p><h1>A TREE represents a person</h1><p>He will be like <strong>a tree planted</strong> by the streams of water that <strong>produces its fruit in its season</strong>, whose <strong>leaves do not wither</strong>; whatever he does will prosper. (Psalm 1:3 ULT)</p><p>I have seen the wicked and terrifying person spread out <strong>like a green tree in its native soil</strong>. (Psalm 37:35 ULT)</p><p>… I am <strong>like a green olive tree</strong> in God’s house. (Psalm 52:8a ULT)</p><h1>A TREE represents something made of wood (such as a pole or platform)</h1><p>Then the matter was sought out and was found out, and the two of them were hung on a <strong>tree</strong>. (Esther 2:23a ULT)</p><p>This probably means that they were killed by either by being impaled on a wooden pole or by being hung from a gallows by a rope.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 33292,
          "label": "Metaphor",
          "language": "fra"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "label": "Metonymy",
          "language": "fra"
        }
      ]
    }
  }
]