[
  {
    "content_id": 33311,
    "reference_id": 26725,
    "title": "Sentence Structure",
    "media_type": "Text",
    "index_reference": "sentence structure",
    "language": "fra",
    "content": "<h3>Description</h3><p>The simplest sentence structure in English includes a <strong>subject</strong> and an <strong>action</strong> word (a verb):</p><ul><li><p>The boy ran.</p></li></ul><h1>Subject</h1><p>The <strong>subject</strong> is who or what the sentence is about. In these examples, the subject is bolded:</p><ul><li><p><strong>John</strong> ran.</p></li><li><p><strong>The boy</strong> ran.</p></li><li><p><strong>He</strong> ran.</p></li></ul><p>Subjects are typically noun phrases or pronouns. (See <span resourceId=\"26714\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Parts of Speach</span>.) In the examples above, “the boy” is a noun phrase that contains the noun “boy,” and “he” is a pronoun.</p><p>When the sentence is a command, in many languages it does not have a subject pronoun. People understand that the subject is “you.”</p><ul><li><p>Close the door.</p></li></ul><h1>Predicate</h1><p>In English, we refer to the part of the sentence that is not the subject as the predicate. This is the part of the sentence that tells something about the subject. In English, it contains a verb and usually also an object. (See <span resourceId=\"26730\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Verbs</span>.) (In some languages, the predicate refers only to the object and does not contain a verb.) In the sentences below, the subjects are “the man” and “he.” The predicates are in bold.</p><ul><li><p>The man <strong>is strong</strong>.</p></li><li><p>He <strong>worked hard</strong>.</p></li><li><p>He <strong>made a garden</strong>.</p></li></ul><h1>Compound Sentences</h1><p>A sentence can be made up of more than one sentence. Each of the two lines below has a subject and a predicate (containing a verb and an object) and is a full sentence.</p><ul><li><p>He planted the yams.</p></li><li><p>His wife planted the maize.</p></li></ul><p>The compound sentence below contains the two sentences above. In English, compound sentences are joined with a conjunction such as “and,” “but,” or “or.”</p><ul><li><p>He planted the yams <strong>and</strong> his wife planted the maize.</p></li></ul><h1>Clauses</h1><p>Sentences can also have clauses and other phrases. Clauses are like sentences because they have a subject and a predicate, but usually they cannot occur by themselves. Here are some examples of clauses. They cannot occur by themselves because they each start with a word that makes them <strong>dependent</strong> on another sentence. The words that turn the following sentences into <strong>dependent clauses</strong> are in bold.</p><ul><li><p><strong>when</strong> the maize was ready</p></li><li><p><strong>after</strong> she picked it</p></li><li><p><strong>because</strong> it tasted so good</p></li></ul><p>Sentences can have many clauses, and so they can become long and complex. But each sentence has to have at least one <strong>independent clause</strong>, that is, a clause that can be a sentence all by itself. The other clauses that cannot be sentences by themselves are called the <strong>dependent clauses</strong>. Dependent clauses depend on the independent clause to complete their meaning. The dependent clauses are bolded in the sentences below.</p><ul><li><p><strong>When the maize was ready</strong>, she picked it.</p></li><li><p><strong>After she picked it</strong>, she carried it home and cooked it.</p></li><li><p>Then she and her husband ate it all, <strong>because it tasted so good</strong>.</p></li></ul><p>The following phrases can each be a whole sentence. They are the independent clauses from the sentences above.</p><ul><li><p>She picked it.</p></li><li><p>She carried it home and cooked it.</p></li><li><p>Then she and her husband ate it all.</p></li></ul><h1>Relative Clauses</h1><p>In some languages, clauses can be used to say something about a noun that is part of a sentence. These are called <strong>relative clauses</strong> because they relate only to the noun that is only a part of the sentence.</p><p>In the sentence below, “the maize that was ready” is the object of the sentence. The relative clause “that was ready” relates to the noun “maize” to tell more about it, that is, which maize she picked.</p><ul><li><p>His wife picked the maize <strong>that was ready</strong>.</p></li></ul><p>In the sentence below, the relative clause “who picked the maize” is part of the subject, and tells more about “the woman.” The relative clause “who was very annoyed” is part of the (indirect) object, and relates to the noun “mother” to tell how her mother felt when she did not get any maize.</p><ul><li><p>The woman <strong>who picked the maize</strong> did not give any of the maize to her mother, <strong>who was very annoyed</strong>.</p></li></ul><h1>Translation Issues</h1><ul><li><p>Languages have different orders for the parts of a sentence. (See <span resourceId=\"26700\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Information Structure</span>.)</p></li><li><p>Some languages do not have relative clauses, or they use them in a limited way. (See <span resourceId=\"26678\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Distinguishing versus Informing or Reminding</span>.)</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26678,
          "content_id": 33264,
          "label": "Distinguishing Versus Informing or Reminding",
          "language": "fra"
        },
        {
          "reference_id": 26700,
          "content_id": 33286,
          "label": "Information Structure",
          "language": "fra"
        },
        {
          "reference_id": 26714,
          "content_id": 33300,
          "label": "Parts of Speech",
          "language": "fra"
        },
        {
          "reference_id": 26730,
          "content_id": 33316,
          "label": "Verbs",
          "language": "fra"
        },
        {
          "reference_id": 176929,
          "content_id": 270509,
          "label": "Job 19:3 (#2)",
          "language": "fra"
        }
      ]
    }
  }
]