[
  {
    "content_id": 33246,
    "reference_id": 26660,
    "title": "Biblical Imagery — Body Parts and Human Qualities",
    "media_type": "Text",
    "index_reference": "biblical imagery — body parts and human qualities",
    "language": "fra",
    "content": "<p>Some common <span resourceId=\"26707\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">metonymies</span> and <span resourceId=\"26706\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">metaphors</span> from the Bible involving body parts and human qualities are listed below in alphabetical order. The word in all capital letters identifies an Image that represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>The BODY represents a group of people</h1><p>Now you are the <strong>body</strong> of Christ and individually members of it. (1 Corinthians 12:27 ULT)</p><p>Instead, speaking the truth in love, let us grow up in all things into him who is the head, even Christ, from whom the whole <strong>body,</strong> being joined and held together by every supporting ligament, according to the working in measure of each individual part, causes the growth of the <strong>body</strong> for building up itself in love. (Ephesians 4:15–16 ULT)</p><p>In these verses, the body of Christ represents the group of people who follow Christ.</p><h1>A BROTHER represents a person’s relatives, associates, or peers</h1><p>For Mordecai the Jew was second to the King Ahasuerus, and great among the Jews, and favored by the multitude of his **brothers ** … (Esther 10:3a ULT)</p><h1>A DAUGHTER represents a village located near a town or city</h1><h1>A MOTHER represents a town or city with villages surrounding it</h1><p>And for the villages in their fields, some from the sons of Judah dwelt: in Kiriath Arba and its daughters; and in Dibon and its daughters; and in Jekabzeel and its villages … (Nehemiah 11:25 ULT)</p><h1>The FACE represents someone’s presence, sight, knowledge, perception, attention, or judgment</h1><p>Then Esther repeated her action, and she spoke before the <strong>face</strong> of the king. (Esther 8:3a ULT)</p><p>Why do you hide your <strong>face</strong> and forget our affliction and our oppression? (Psalm 44:24 ULT)</p><p>To hide one’s face from someone means to ignore him.</p><p>Many are those who seek the <strong>face</strong> of the ruler. (Proverbs 29:26 ULT)</p><p>If someone seeks another person’s face, he hopes that the person will pay attention to him.</p><p>Do you not fear me—this is Yahweh’s declaration—or tremble before my <strong>face</strong>? (Jeremiah 5:22 ULT)</p><p>Every man of the house of Israel who takes his idols into his heart, or who puts the stumbling block of his iniquity before his <strong>face</strong>, and who then comes to a prophet—I, Yahweh, will answer him according to the number of his idols. (Ezekiel 14:4 ULT)</p><p>To put something before one’s face is to look at it intently or pay attention to it.</p><h1>The FACE represents the front of something</h1><p>So Hathak went out to Mordecai, to the open place of the city that was before the <strong>face</strong> of the gate of the king. (Esther 4:6 ULT)</p><p>She fell before the <strong>face</strong> of his feet and wept and implored favor from him to take away the evil of Haman the Agagite and his plot that he had plotted against the Jews. (Esther 8:3b ULT)</p><h1>The FACE represents the surface of something</h1><p>The famine was over all <strong>the face</strong> of the whole land. (Genesis 41:56a ULT)</p><p>He covers <strong>the face</strong> of the moon and spreads his clouds on it. (Job 26:9 ULT)</p><h1>A FATHER represents someone’s ancestor(s)</h1><h1>A SON represents someone’s descendant(s)</h1><p>But they acted presumptuously, they and our <strong>fathers</strong>. And they stiffened their neck and did not listen to your commandments. (Nehemiah 9:16 ULT)</p><p>“We have not listened to your servants the prophets who spoke in your name to our kings, our leaders, our <strong>fathers</strong>, and to all the people of the land. To you, Lord, belongs righteousness …” (Daniel 9:6–7a ULT)</p><h1>The HAND represents someone’s power, control, agency, or action</h1><p>Yahweh has burst through my enemies <strong>by my hand</strong> like a bursting flood of water. (1 Chronicles 14:11 ULT)</p><p>“Yahweh has burst through my enemies by my hand” means “Yahweh has used me to burst through my enemies.”</p><p><strong>Your hand</strong> will seize all your enemies; <strong>your right hand</strong> will seize those who hate you. (Psalm 21:8 ULT)</p><p>“Your hand will seize all your enemies” means “By your power you will seize all your enemies.”</p><p>Look, <strong>Yahweh’s hand</strong> is not so short that it cannot save. (Isaiah 59:1 ULT)</p><p>“His hand is not short” means that he is not weak.</p><h1>The HEAD represents the tip, top, or uppermost part of something</h1><p>And the king held out to Esther the scepter of gold which was in his hand, so Esther approached and touched the <strong>head</strong> of the scepter. (Esther 5:2b ULT)</p><h1>The HEART represents the action of thinking or feeling</h1><p>And Boaz ate and drank, and his <strong>heart</strong> was good, and he went to lie down at the end of the pile of grain. (Ruth 3:7a ULT)</p><p>On the seventh day, when the <strong>heart</strong> of the king was pleased by the wine… (Esther 1:10a ULT)</p><h1>The HEART represents someone’s attitude</h1><p>Then the king Ahasuerus spoke and said to Esther the queen, “Who is he, this man? Where is this man, he whose <strong>heart</strong> is full to do thus?” (Esther 7:5 ULT)</p><p>In this context, having a full heart means to be proud or arrogant.</p><h1>The EYES represent sight, knowledge, perception, attention, or judgment</h1><p>For the matter of the queen will go out to all the women, in order to make their husbands despised in their <strong>eyes</strong> … (Esther 1:17a ULT)</p><h1>The EYES represent someone’s attitude</h1><p>… but you bring down those with <strong>proud, uplifted eyes</strong>! (Psalm 18:27b ULT)</p><p>Uplifted eyes show that a person is proud.</p><p>God humbles a proud man, and he saves the one with <strong>lowered eyes</strong>. (Job 22:29 ULT)</p><p>Lowered eyes show that a person is humble.</p><h1>The HEAD represents a ruler, a leader, or a person with authority over others</h1><p>A man from each tribe, <strong>a clan head</strong>, must serve with you as his tribe’s leader. (Num 1:4 ULT)</p><p>He put all things under his feet and <strong>gave him as head</strong> over all things to the church, which is his body, the fullness of the one who fills all in all. (Ephesians 1:22–23 ULT)</p><h1>A MASTER represents anything that motivates someone to act</h1><p>No one can serve <strong>two masters</strong>, for either he will hate the one and love the other, or else he will be devoted to one and despise the other. You cannot serve God and wealth. (Matthew 6:24 ULT)</p><p>To serve God is to be motivated by God. To serve money is to be motivated by money.</p><h1>The MOUTH means speech or words</h1><p>A fool’s <strong>mouth</strong> is his ruin. (Proverbs 18:7 ULT)</p><p>I would strengthen you with my mouth. (Job 16:5 ULT)</p><p>In these examples the mouth refers to what a person says.</p><h1>A NAME represents the person who has that name</h1><p>“May your God make <strong>the name of Solomon</strong> better than your name, and make his throne greater than your throne.” (1 Kings 1:47 ULT)</p><p>“See, I have sworn <strong>by my great name</strong>,” says Yahweh. “<strong>My name</strong> will no longer be called upon by the mouths of any of the men of Judah in all the land of Egypt.” (Jeremiah 44:26 ULT)</p><p>If someone’s name is great, it means that he is great.</p><p>Please let your ear be attentive to the prayer of your servant and to the prayer of your servants, the ones who delight to <strong>fear your name</strong>. (Nehemiah 1:11 ULT)</p><p>To fear someone’s name is to honor him.</p><h1>A NAME represents someone’s fame or reputation</h1><p>You must no longer profane <strong>my holy name</strong> with your gifts and your idols. (Ezekiel 20:39 ULT)</p><p>To profane God’s name is to profane his reputation, that is, to profane how people think about him.</p><p>For I will make <strong>my great name</strong> holy, which you have profaned among the nations … (Ezekiel 36:23 ULT)</p><p>To make God’s name holy is to cause people to see that God is holy.</p><p>Your servants have come from a very distant country, because of <strong>the name</strong> of Yahweh your God, for we have heard a report about him and about everything that he did in Egypt. (Joshua 9:9 ULT)</p><p>The fact that the men said they heard a report about Yahweh shows that “because of the name of Yahweh” means because of Yahweh’s reputation.</p><h1>A NAME represents someone’s power, authority, position, or status</h1><p>In the <strong>name</strong> of the king Ahasuerus it was written, and it was sealed with the signet ring of the king. (Esther 3:12b ULT)</p><h1>The NOSE represents anger</h1><p>Then … the foundations of the world were laid bare at your rebuke, Yahweh, at the blast of the breath of <strong>your nostrils</strong>. (Psalms 18:15 ULT)</p><p>By the blast of <strong>your nostrils</strong> the waters were piled up. (Exodus 15:8a ULT)</p><p>Smoke went up from out of <strong>his nostrils</strong>, and blazing fire came out of his mouth. (2 Samuel 22:9a ULT)</p><p>Yahweh, Yahweh, God is merciful and gracious, **slow to anger ** … (Exodus 34:6a ULT)</p><p>In Hebrew, a hot nose represents anger, including such images as a blast of air or smoke coming from someone’s nostrils. The opposite of a “hot nose” is a “long nose.” The phrase “slow to anger” in Hebrew literally means “long of nose.” A long nose represents patience, meaning that it takes a long time for that person’s nose to get hot.</p><h1>A SON represents the offspring of an animal(s)</h1><p>And he sent letters (by the hand of runners on horses, riders of the royal pack horses, sons of the mares) … (Esther 8:10a ULT)</p><h1>The SON OF SOMETHING represents something shares the qualities of another thing</h1><p>No <strong>son of wickedness</strong> will oppress him. (Psalm 89:22b ULT)</p><p>A son of wickedness is a wicked person.</p><p>May the groans of the prisoners come before you; with the greatness of your power keep the <strong>children of death</strong> alive. (Psalm 79:11 ULT)</p><p>Children of death here are people that others plan to kill.</p><p>We all also once lived among these, in the evil desires of our flesh, fulfilling the desires of the body and of the mind. We were by nature <strong>children of wrath</strong>, as also the rest. (Ephesians 2:3 ULT)</p><p>Children of wrath here are people with whom God is very angry.</p><h1>The TONGUE represents the language spoken by a person or a group of people</h1><p>Every man should be ruling in his house and speaking according to the <strong>tongue</strong> of his people. (Esther 1:22b ULT)</p><h3>Translation Strategies</h3><p>See the Translations Strategies on <span resourceId=\"26663\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Common Patterns</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 33249,
          "label": "Biblical Imagery — Common Patterns",
          "language": "fra"
        },
        {
          "reference_id": 26706,
          "content_id": 33292,
          "label": "Metaphor",
          "language": "fra"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "label": "Metonymy",
          "language": "fra"
        }
      ]
    }
  }
]