[
  {
    "content_id": 33249,
    "reference_id": 26663,
    "title": "Biblical Imagery — Common Patterns",
    "media_type": "Text",
    "index_reference": "biblical imagery — common patterns",
    "language": "fra",
    "content": "<p>This page discusses ideas that are paired together in limited ways. (For a discussion of more complex pairings, see <span resourceId=\"26665\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Cultural Models</span>.)</p><h3>Description</h3><p>In all languages, most <span resourceId=\"26706\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">metaphors</span> come from broad patterns of pairings of items in which a physical Image represents an abstract Idea. For example, some languages have the pattern of pairing <strong>height</strong> with “much” and pairing <strong>being low</strong> with “not much,” so that <strong>height</strong> represents “much” and <strong>being low</strong> represents “not much.” This could be because when there is a lot of something in a pile, that pile will be high. So also if something costs a lot money, in some languages people would say that the price is <strong>high</strong>, or if a city has more people in it than it used to have, we might say that its number of people has gone <strong>up</strong>. Likewise if someone gets thinner and loses weight, we would say that their weight has gone <strong>down</strong>.</p><p>The patterns found in the Bible are often unique to the Hebrew and Greek languages. It is useful to recognize these patterns because they repeatedly present translators with the same problems of how to translate them. Once translators think through how they will handle these translation challenges, they will be ready to meet them anywhere. (See the modules about <span resourceId=\"26727\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">simple metaphors</span> and <span resourceId=\"26686\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">extended metaphors</span>.)</p><p>For example, one pattern of pairings in the Bible is of WALKING representing “behaving” and a PATH representing a kind of behavior. In Psalm 1:1, to “walk” in the advice of the wicked represents doing what wicked people say to do.</p><p>Blessed is the man who does not <strong>walk</strong> in the advice of the wicked. (Psalm 1:1 ULT)</p><p>This pattern is also seen in Psalm 119:32 where running in the path of God’s commands represents doing what God commands. Since running is more intense than walking, the idea of running here might give the idea of doing this wholeheartedly.</p><p>I will <strong>run in the path</strong> of your commandments. (Psalm 119:32a ULT)</p><h1>Reasons This Is a Translation Issue</h1><p>These patterns present three challenges to anyone who wants to identify them:</p><p>(1) When looking at particular metaphors in the Bible, it is not always obvious what two ideas are paired with each other. For example, it may not be immediately obvious that the expression, “It is God who puts strength on me like a belt” (Psalm 18:32 ULT) is based on the pairing of CLOTHING with moral quality. In this case, the image of a BELT represents strength. (See “CLOTHING represents a moral quality” in <span resourceId=\"26662\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Man-made Objects</span> as well as the module about <span resourceId=\"26675\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">complex metaphors</span>.)</p><p>(2) When looking at a particular expression, the translator needs to know whether or not it represents something. This can only be done by considering the surrounding text. The surrounding text shows us, for example, whether “lamp” refers literally to a container with oil and a wick for giving light or whether “lamp” is a metaphor that represents life. (See “LIGHT or FIRE represents life” in <span resourceId=\"26666\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Natural Phenomena</span>.)</p><p>In 1 Kings 7:50, a lamp trimmer is a tool for trimming the wick on an ordinary lamp. In 2 Samuel 21:17 the lamp of Israel represents King David’s life. When his men were concerned that he might “put out the lamp of Israel” they were concerned that he might be killed.</p><p>Solomon also had made the cups, lamp trimmers, basins, spoons, and incense burners, all of which were made of pure gold. (1 Kings 7:50a ULT)</p><p>Ishbi-benob … intended to kill David. But Abishai the son of Zeruiah rescued David, attacked the Philistine, and killed him. Then the men of David swore to him, saying, “You must not go to battle anymore with us, so that you do not put out the <strong>lamp</strong> of Israel.” (2 Samuel 21:16–17 ULT)</p><p>(3) Expressions that are based on these pairings of ideas frequently combine together in complex ways. Moreover, they frequently combine with (and in some cases are based on) common metonymies and cultural models. (See <span resourceId=\"26664\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Common Metonymies</span> and <span resourceId=\"26665\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Cultural Models</span>.)</p><p>For example, in 2 Samuel 14:7 below, “the burning coal” is an image for the life of the son, who represents what will cause people to remember his father. So there are two patterns of pairings here: the pairing of the burning coal with the life of the son, and the pairing of the son with the memory of his father.</p><p>They say, ‘Hand over the man who struck his brother, so that we may put him to death, to pay for the life of his brother whom he killed.’ And so they would also destroy the heir. Thus they will put out <strong>the burning coal</strong> that I have left, and they will leave for <strong>my husband neither name nor descendant</strong> on the surface of the earth. (2 Samuel 14:7 ULT)</p><h1>Links to Lists of Images in the Bible</h1><p>The following pages have lists of some of the Images that represent Ideas in the Bible, together with examples from the Bible. They are organized according to the kinds of image:</p><ul><li><p><span resourceId=\"26660\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Body Parts and Human Qualities</span></p></li><li><p><span resourceId=\"26661\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Human Behavior</span> — Includes both physical and non-physical actions, conditions and experiences</p></li><li><p><span resourceId=\"26667\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Plants</span></p></li><li><p><span resourceId=\"26666\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Natural Phenomena</span></p></li><li><p><span resourceId=\"26662\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Biblical Imagery — Man-made Objects</span></p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26660,
          "content_id": 33246,
          "label": "Biblical Imagery — Body Parts and Human Qualities",
          "language": "fra"
        },
        {
          "reference_id": 26661,
          "content_id": 33247,
          "label": "Biblical Imagery — Human Behavior",
          "language": "fra"
        },
        {
          "reference_id": 26662,
          "content_id": 33248,
          "label": "Biblical Imagery — Man-made Objects",
          "language": "fra"
        },
        {
          "reference_id": 26664,
          "content_id": 33250,
          "label": "Biblical Imagery — Common Metonymies",
          "language": "fra"
        },
        {
          "reference_id": 26665,
          "content_id": 33251,
          "label": "Biblical Imagery — Cultural Models",
          "language": "fra"
        },
        {
          "reference_id": 26666,
          "content_id": 33252,
          "label": "Biblical Imagery — Natural Phenomena",
          "language": "fra"
        },
        {
          "reference_id": 26667,
          "content_id": 33253,
          "label": "Biblical Imagery — Plants",
          "language": "fra"
        },
        {
          "reference_id": 26675,
          "content_id": 33261,
          "label": "Complex Metaphor",
          "language": "fra"
        },
        {
          "reference_id": 26686,
          "content_id": 33272,
          "label": "Biblical Imagery — Extended Metaphors",
          "language": "fra"
        },
        {
          "reference_id": 26706,
          "content_id": 33292,
          "label": "Metaphor",
          "language": "fra"
        },
        {
          "reference_id": 26727,
          "content_id": 33313,
          "label": "Simple Metaphor",
          "language": "fra"
        }
      ]
    }
  }
]