[
  {
    "content_id": 33251,
    "reference_id": 26665,
    "title": "Biblical Imagery — Cultural Models",
    "media_type": "Text",
    "index_reference": "biblical imagery — cultural models",
    "language": "fra",
    "content": "<h3>Description</h3><p>Cultural models are mental images that the people of a culture use to think about and to talk about certain aspects of life or behavior. For example, Americans often think of many things, even marriage and friendship, as if they were machines. Americans might say “His marriage is breaking down” or “Their friendship is going full speed ahead.” In this example, human relationships are modeled as a MACHINE. One can say that cultural models are <span resourceId=\"26675\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">complex metaphors</span> that are commonly used by people of a particular culture.</p><p>Some common cultural models found in the Bible are listed below. First there are models for God, then models for humans, things, and experiences. Each heading has the model written in capital letters. That word or phrase does not necessarily appear in every verse, but the idea does.</p><h1>God is modeled as a KING</h1><p>For God is the <strong>King</strong> over all the earth. (Psalm 47:7a ULT)</p><p>For the <strong>kingdom</strong> is Yahweh’s; he is the <strong>ruler</strong> over the nations. (Psalm 22:28 ULT)</p><p>Your <strong>throne</strong>, God, is forever and ever; a <strong>scepter</strong> of justice is the scepter of your <strong>kingdom</strong>. (Psalm 45:6 ULT)</p><p>This is what Yahweh says, “Heaven is my <strong>throne</strong>, and the earth is my <strong>footstool</strong>.” (Isaiah 66:1a ULT)</p><p>God <strong>reigns</strong> over the nations; God sits on his holy <strong>throne</strong>. The <strong>princes</strong> of the peoples have gathered together to the people of the God of Abraham; for the <strong>shields</strong> of the earth belong to God; he is greatly <strong>exalted</strong>. (Psalm 47:8–9 ULT)</p><h1>God is modeled as a WARRIOR</h1><p>Yahweh is a <strong>warrior</strong>. (Exodus 15:3a ULT)</p><p>Yahweh will go out as a <strong>warrior</strong>; as a <strong>man of war</strong> he will stir up his zeal.. He will shout, yes, he will roar his <strong>battle cries</strong>; he will <strong>show his enemies his power</strong>. (Isaiah 42:13 ULT)</p><p>Your right hand, Yahweh, is <strong>glorious in power</strong>; your right hand, Yahweh, <strong>has shattered the enemy</strong>. (Exodus 15:6 ULT)</p><p>But <strong>God will shoot them</strong>; suddenly they will be <strong>wounded with his arrows</strong>. (Psalm 64:7 ULT)</p><p>For you will turn them back; <strong>you will draw your bow</strong> before them. (Psalm 21:12 ULT)</p><h1>A leader is modeled as a SHEPHERD and those he leads are modeled as SHEEP</h1><p>Then all the tribes of Israel came to David at Hebron and said, “Look … when Saul was king over us, it was you who led the Israelite army. Yahweh said to you, ‘You will <strong>shepherd</strong> my people Israel, and you will become ruler over Israel.’” (2 Samuel 5:1–2 ULT)</p><p>“Woe to the <strong>shepherds</strong> who destroy and scatter the <strong>sheep</strong> of my <strong>pasture</strong>—this is Yahweh’s declaration.” (Jeremiah 23:1 ULT)</p><p>Guard yourselves and all the <strong>flock</strong> of which the Holy Spirit has made you overseers. Be careful to <strong>shepherd</strong> the church of God, which he purchased with his own blood. I know that after my departure, vicious wolves will come in among you, not sparing the <strong>flock</strong>. Even among you yourselves, men will come speaking perverse things which draw away the disciples after them. (Acts 20:28–30 ULT)</p><h1>Life is modeled as BLOOD</h1><p>In this model, the blood of a person or an animal represents its life.</p><p>But you must not eat meat with <strong>its life—that is its blood</strong>—in it. (Genesis 9:4 ULT)</p><p>If blood is spilled or shed, someone has been killed.</p><p>Whoever <strong>sheds man’s blood</strong>, by man will his <strong>blood be shed</strong>. (Genesis 9:6a ULT)</p><p>In this way, this person would not die by the hand of the one who wanted to avenge <strong>the blood that was shed</strong>, until the accused person would first stand before the assembly. (Joshua 20:9b ULT)</p><p>If blood cries out, nature itself is crying out for vengeance on a person who killed someone. (This also includes personification, because the blood is pictured as someone that can cry out. See: <span resourceId=\"26716\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Personification</span>)</p><p>Yahweh said, “What have you done? <strong>Your brother’s blood is calling out to me</strong> from the ground.” (Genesis 4:10 ULT)</p><h1>A country is modeled as a WOMAN, and its gods are modeled as HER HUSBAND</h1><p>Now it happened that when Gideon had died, the sons of Israel turned back again and <strong>pursued adulterously</strong> after the Baals. They made Baal-Berith for themselves as a god. (Judges 8:33 ULT)</p><h1>The nation of Israel is modeled as GOD’S SON</h1><p>When Israel was a young man I loved him, and I called <strong>my son</strong> out of Egypt. (Hosea 11:1 ULT)</p><h1>The sun is modeled as BEING IN A CONTAINER when it is not visible</h1><p>Yet their words go out over all the earth and their speech to the end of the world. He has pitched <strong>a tent for the sun</strong> among them. The sun is like a bridegroom coming out of <strong>his chamber</strong> and like a strong man who rejoices when he runs his race. (Psalm 19:4–5 ULT)</p><p>Psalm 110 pictures the sun as being in the womb before it comes out in the morning.</p><p>From <strong>the womb</strong> of the dawn your youth will be to you like the dew. (Psalm 110:3b ULT)</p><h1>Things that can move fast are modeled as having WINGS</h1><p>This is especially true of things that move in the air or the sky.</p><p>The sun is modeled as a disc with wings which allow it to “fly” through the air from east to west during the daytime. In Psalm 139, “the wings of the morning” refers to the sun. In Malachi 4 God called himself the “sun of righteousness” and he spoke of the sun as having wings.</p><p>If I fly away on <strong>the wings of the morning</strong> and go to live in the uttermost parts across the sea … (Psalm 139:9 ULT)</p><p>But for you who fear my name, the sun of righteousness will rise with healing <strong>in its wings</strong>. (Malachi 4:2 ULT)</p><p>The wind moves quickly and is modeled as having wings.</p><p>He was seen on the <strong>wings of the wind</strong>. (2 Sam. 22:11b ULT)</p><p>He rode on a cherub and flew; he glided on the <strong>wings of the wind</strong>. (Psalm 18:10 ULT)</p><p>You walk on the <strong>wings of the wind</strong>. (Psalm 104:3b ULT)</p><h1>Futility is modeled as something that the WIND can blow away</h1><p>In this model, the wind blows away things that are worthless, and they are gone.</p><p>Psalm 1 and Job 27 show that wicked people are worthless and will not live long.</p><p>The wicked are not so, but are instead <strong>like the chaff that the wind drives away</strong>. (Psalm 1:4 ULT)</p><p><strong>The east wind carries him away</strong>, and he leaves; <strong>it sweeps him out of his place</strong>. (Job 27:21 ULT)</p><p>The writer of Ecclesiastes says that everything is worthless.</p><p>“<strong>Like a vapor of mist</strong>, <strong>like a breeze in the wind</strong>, everything vanishes, leaving many questions. What profit does mankind gain from all the work that they labor at under the sun?” (Ecclesiastes 1:2–3 ULT)</p><p>In Job 30:15, Job complains that his honor and prosperity are gone.</p><p>Terrors are turned upon me; my honor is <strong>driven away as if by the wind</strong>; my prosperity <strong>passes away as a cloud</strong>. (Job 30:15 ULT)</p><h1>Human warfare is modeled as DIVINE WARFARE</h1><p>When there was a war between nations, people believed that the gods of those nations were also at war.</p><p>This happened while the Egyptians were burying all their firstborn, those whom Yahweh had killed among them, for <strong>he also inflicted punishment on their gods</strong>. (Numbers 33:4 ULT)</p><p>And what nation is like your people Israel, the one nation on earth whom you, God, went and rescued for yourself? … You drove out nations <strong>and their gods</strong> from before your people, whom you rescued from Egypt. (2 Samuel 7:23 ULT)</p><p>The servants of the king of Aram said to him, “<strong>Their god is a god of the hills. That is why they were stronger than we were</strong>. But now let us fight against them in the plain, and surely there we will be stronger than they are.” (1 Kings 20:23 ULT)</p><h1>Constraints in life are modeled as PHYSICAL BOUNDARIES</h1><p>The verses below are not about real physical boundaries but about difficulties or the lack of difficulties in life.</p><p>He has built <strong>a wall</strong> around me, and I cannot escape. He has made my shackles heavy. (Lamentations 3:7 ULT)</p><p>He blocked my path with <strong>a wall of hewn stone</strong>; he made my paths crooked. (Lamentations 3:9 ULT)</p><p><strong>Measuring lines</strong> have been laid for me in pleasant places. (Psalm 16:6a ULT)</p><h1>Dangerous places are modeled as NARROW PLACES</h1><p>In Psalm 4 David asks God to rescue him.</p><p>Answer me when I call, God of my righteousness; give me room <strong>when I am hemmed in</strong>. Have mercy on me and listen to my prayer. (Psalm 4:1 ULT)</p><h1>A distressing situation is modeled as a WILDERNESS</h1><p>When Job was distressed because of all the sad things that happened to him, he spoke as if he were in a wilderness. Jackals and ostriches are animals that live in the wilderness.</p><p>My heart is troubled and does not rest; days of affliction have come on me. I have gone about like one who was living in the dark, but not because of the sun; I stand up in the assembly and cry for help. I am <strong>a brother to jackals</strong>, <strong>a companion of ostriches</strong>. (Job 30:27–29 ULT)</p><h1>Wellbeing is modeled as PHYSICAL CLEANLINESS, and evil is modeled as PHYSICAL DIRTINESS</h1><p>Leprosy is a disease. If a person had it, he was said to be unclean.</p><p>Behold, a leper came to him and bowed before him, saying, “Lord, if you are willing, <strong>you can make me clean</strong>.” Jesus reached out his hand and touched him, saying, “I am willing. Be clean.” Immediately he was <strong>cleansed of his leprosy.</strong> (Matthew 8:2–3 ULT)</p><p>An “unclean spirit” is an evil spirit.</p><p>When an <strong>unclean spirit</strong> has gone away from a man, it passes through waterless places and looks for rest, but does not find it. (Matthew 12:43 ULT)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26675,
          "content_id": 33261,
          "label": "Complex Metaphor",
          "language": "fra"
        },
        {
          "reference_id": 26716,
          "content_id": 33302,
          "label": "Personification",
          "language": "fra"
        }
      ]
    }
  }
]