[
  {
    "content_id": 33377,
    "reference_id": 26791,
    "title": "Meaning-Based Translations",
    "media_type": "Text",
    "index_reference": "meaning-based translations",
    "language": "fra",
    "content": "<h3>Introduction</h3><p>We have looked closely at literal translations. Now, we will look at meaning-based translations. These translations are also called:</p><ul><li><p>meaning-equivalent</p></li><li><p>idiomatic</p></li><li><p>dynamic</p></li></ul><h3>Key Characteristic</h3><p>The key characteristic of meaning-based translations is that they give priority to translating the meaning over reproducing the form of the source text. That is, they <strong>change the form of the text as needed in order to make the meaning clear.</strong> The most common types of changes that meaning-based translations make are:</p><ul><li><p>change word order to match the grammar of the target language</p></li><li><p>replace foreign grammatical structures with natural ones</p></li><li><p>change order of reasons or results to match the normal order of the flow of logic in the target language</p></li><li><p>substitute or explain idioms</p></li><li><p>explain or translate terms from other languages (“Golgotha” = “place of the skull”)</p></li><li><p>use phrases with simpler words instead of trying to find single word equivalents for difficult or uncommon words in the source text</p></li><li><p>replace terms that are unknown in the target culture with equivalent terms or descriptions</p></li><li><p>replace connecting words that the target language does not use with connecting words that the target language needs</p></li><li><p>substitute target language figures of speech that have the same meaning as the original figures of speech</p></li><li><p>include implied information that is necessary to understand the meaning of the text</p></li><li><p>explain unclear phrases or constructions</p></li></ul><h3>Examples of Meaning-Based Translations</h3><p>What does a meaning-based translation look like? We will look at how different versions translate the same verse.</p><p>In Luke 3:8, John the Baptist rebukes the self-righteous people who came to be baptized.</p><p>The <strong>Greek</strong> text of the first half of the verse is shown below.</p><p>Ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας</p><p>The <strong>English</strong> translation, in the same order as each Greek word, and with some alternative English words to choose from, is below.</p><p>Do/make/produce therefore fruits fit/appropriate of the repentance</p><h1>Literal</h1><p>A literal translation would usually follow the words and order of the Greek text as closely as possible, such as the following.</p><p>Therefore, produce fruits that are worthy of repentance (Luke 3:8a ULT)</p><p>Note that this modified-literal translation retains the words “fruits” and “repentance.” The word order is also very similar to the Greek text. This is because the ULT is designed to show translators what is in the original text. But it may not be the natural or clear way to communicate this meaning in your language.</p><h1>Meaning-Based</h1><p>Meaning-based translations, on the other hand, are more likely to change the words and order if the translators think it will help to clarify the meaning. Consider these three meaning-based translations.</p><p>From the Living Bible:</p><p>… prove that you have turned from sin by doing worthy deeds.</p><p>From the New Living Translation:</p><p>Prove by the way you live that you have repented of your sins and turned to God.</p><p>From the unfoldingWord® Simplified Text:</p><p>Do the things that show that you have truly rejected your previous sinful way of living!</p><p>Notice that these translations have changed the word order to be more natural in English. Also, the word “fruits” no longer appears. In fact, the Living Bible translation uses almost none of the words in the ULT translation. Instead, rather than “fruits,” the meaning-based translations refer to “deeds” or to “the way you live.” “Fruits” in this verse is used as part of a metaphor. The meaning of “fruits” in this metaphor is “the things that a person does.” (See <span resourceId=\"26706\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Metaphor</span>.)</p><p>So in these versions, the translators translated the meaning in context, rather than just the words. They also used more understandable phrases such as “turned from sin” or “turned away from your sinful behavior” rather than the single difficult word “repentance,” or they explained the word by saying, “repented of your sins and turned to God.” The meaning in all of them is the same, but the form is very different. In the meaning-based translations, the meaning is much clearer.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 33292,
          "label": "Metaphor",
          "language": "fra"
        }
      ]
    }
  }
]