[
  {
    "content_id": 689640,
    "reference_id": 209460,
    "title": "The Goal of Checking",
    "media_type": "Text",
    "index_reference": "the goal of checking",
    "language": "fra",
    "content": "<h3>Why Check?</h3><p>The goal of checking is to help the translation team produce a translation that is accurate, natural, clear, and accepted by the church. The translation team also wants to achieve this goal. This might seem easy, but it is actually very difficult to do, and achieving it takes many people and many, many revisions to the translation. For this reason, the checkers play a very important role in helping the translation team to produce a translation that is accurate, natural, clear, and accepted by the church.</p><h4>Accurate</h4><p>The checkers who are pastors, church leaders, and leaders of church networks will help the translation team produce a translation that is accurate. They will do this by comparing the translation with the source language and, when possible, also with the original languages of the Bible. (For more information about accurate translations, see <span resourceId=\"26751\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Create Accurate Translations</span>.)</p><h4>Clear</h4><p>The checkers who are members of the language community will help the translation team produce a translation that is clear. They will do this by listening to the translation and pointing out to them the places where the translation is confusing or does not make sense to them. Then the translation team can fix those places so that they are clear. (For more information about clear translations, see <span resourceId=\"26754\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Create Clear Translations</span>.)</p><h4>Natural</h4><p>The checkers who are members of the language community will also help the translation team produce a translation that is natural. They will do this by listening to the translation and pointing out to them the places where the translation sounds strange and does not sound like the way that someone who speaks their language would say it. Then the translation team can fix those places so that they are natural. (For more information about natural translations, see <span resourceId=\"26760\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Create Natural Translations</span>.)</p><h4>Church-approved</h4><p>The checkers who are members of a church in the language community will help the translation team produce a translation that is approved and accepted by the church in that community. They will do this by working together with members and leaders of other churches from the language community. When members and leaders that represent the churches of a language community work together and agree that the translation is good, then it will be accepted and used by the churches in that community. (For more information about translations that are approved by the church, see <span resourceId=\"26753\" resourceType=\"UWTranslationManual\" target=\"_blank\" rel=\"noopener nofollow\">Create Church-Approved Translations</span>.)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26751,
          "content_id": 33337,
          "label": "Create Accurate Translations",
          "language": "fra"
        },
        {
          "reference_id": 26753,
          "content_id": 33339,
          "label": "Create Church-Approved Translations",
          "language": "fra"
        },
        {
          "reference_id": 26754,
          "content_id": 33340,
          "label": "Create Clear Translations",
          "language": "fra"
        },
        {
          "reference_id": 26760,
          "content_id": 33346,
          "label": "Create Natural Translations",
          "language": "fra"
        }
      ]
    }
  }
]