[
  {
    "content_id": 33361,
    "reference_id": 26775,
    "title": "Notes with Probable or Possible Meanings",
    "media_type": "Text",
    "index_reference": "notes with probable or possible meanings",
    "language": "fra",
    "content": "<h3>Description</h3><p>Sometimes Bible scholars do not know for sure, or do not agree on, what a particular phrase or sentence in the Bible means. Some reasons for this include:</p><ul><li><p>there are minor differences in the ancient Bible texts</p></li><li><p>a word may have more than one meaning or use</p></li><li><p>it may not be clear what a word (such as a pronoun) refers to in a particular phrase</p></li></ul><h3>Translation Notes Examples</h3><p>When many scholars say that a word or phrase means one thing, and many others say that it means other things, we show the most common meanings that they give. Our notes for these situations begin with “Possible meanings are” and then give a <strong>numbered list</strong>. We recommend that you use the first meaning given. However, if people in your community have access to another Bible that uses one of the other possible meanings, you may decide that it is better to use that meaning.</p><p>But when Simon Peter saw it, he <strong>fell down at the knees of Jesus</strong>, saying, “Depart from me, for I am a sinful man, Lord.” (Luke 5:8 ULT)</p><ul><li><p><strong>fell down at the knees of Jesus</strong> — Possible meanings are: (1) “knelt down before Jesus” or (2) “bowed down at Jesus feet” or (3) “lay down on the ground at Jesus feet.” Peter did not fall accidentally. He did this as a sign of humility and respect for Jesus.</p></li></ul><h3>Translation Strategies</h3><p>(1) Translate it in such a way that the reader could understand either meaning as a possibility. (2) If it is not possible to do that in your language, then choose a meaning and translate it with that meaning. (3) If not choosing a meaning would make it hard for the readers to understand the passage in general, then choose a meaning and translate it with that meaning.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]