[
  {
    "content_id": 689643,
    "reference_id": 209463,
    "title": "translationWords Check in tC",
    "media_type": "Text",
    "index_reference": "translationwords check in tc",
    "language": "fra",
    "content": "<h3>How to do a translationWord check in translationCore®</h3><ol start=\"1\"><li><p>Sign in to translationCore®</p></li><li><p>Select the project (book of the Bible) that you want to check</p></li><li><p>Select the category or categories of words that you want to check</p></li><li><p>Select your Gateway Language</p></li><li><p>Click “Launch”</p></li><li><p>Work through the list of words on the left by following the instructions that appear to the right of the Bible verse.</p></li><li><p>To understand the source word better, you can read the short definition in the blue bar, or the longer one in the panel on the right side.</p></li><li><p>After selecting (highlighting) the translation for the word or phrase in the list, click “Save.”</p></li><li><p>Consider whether or not the term that was chosen makes sense in this context.</p></li><li><p>If you think that the translation for the term is a good translation, then click “Save and Continue.”</p></li><li><p>If you think that there is a problem with the verse or that the translation for the word or phrase is not good, then either edit the verse to make it better, or make a comment telling someone who will review your work what you think might be wrong with the translation here.</p></li><li><p>If you have made an edit, you may need to make your selection again.</p></li><li><p>When you are finished making your edit or comment, click “Save and Continue.” If you prefer to only make a comment about a term and not make a selection for it, then click on the next verse in the list on the left to go on to the next word.</p></li></ol><p>After a selection has been made for all of the verses where a translationWord occurs, the list for that word can be reviewed. The instructions that follow are for the reviewer or for the translation team.</p><ol start=\"1\"><li><p>You will now be able to see a list of the translations that were made for each term under each translationWord on the left. If you see that the word was translated in different ways in different verses, you will want to review the places that have differences to see if the target term used was the correct one for each context.</p></li><li><p>You will also want to review any comments that were made by others. To do that, click the funnel symbol to the right of “Menu” at the upper left. A list will open, including the word “Comments.”</p></li><li><p>Click the box next to “Comments.” This will make all verses that do not have comments in them disappear.</p></li><li><p>To read the comments, click on the first verse in the list.</p></li><li><p>Click on “Comment.”</p></li><li><p>Read the comment, and decide what you will do about it.</p></li><li><p>If you decide to make an edit to the verse, then click “Cancel” and then “Edit Verse.” This will open a small screen where you can edit the verse.</p></li><li><p>When you are finished making the edit, select the reason for the change, and then click “Save.”</p></li></ol><p>Continue this process until you have acted on all of the comments that were left for you.</p><p>If you are unsure if a translation for a certain term is correct in a certain context, it might be helpful to consult the key terms spreadsheet that the translation team made as they were creating the translation. You may also want to discuss a difficult term with others on the translation team and try to find a solution together. You may need to use a different term in some contexts, or find another way to communicate the concept, such as using a longer phrase.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]