[
  {
    "content_id": 727341,
    "reference_id": 26714,
    "title": "भाषा के भाग",
    "media_type": "Text",
    "index_reference": "भाषा के भाग",
    "language": "hin",
    "content": "<h3>वर्णन</h3><p>अलंकार के शब्द शब्दों की श्रेणियाँ हैं। शब्दों की श्रेणियाँ एक वाक्य में कर्इ प्रकार के कार्य करती हैं। सब भाषाओं में अलंकार के शब्द होते हैं और एक भाषा के सभी शब्द अलंकार के शब्दों का भाग होते हैं।</p><p>अधिकतर भाषाओं में ये मूलभूत अलंकार के शब्द, कुछ बदलावों के साथ, होते हैं और कुछ भाषाओं में अधिक श्रेणियाँ होती हैं। यह अलंकार के शब्दों की संपूर्ण सूची नही है, परंतु ये सिर्फ मूलभूत श्रेणियों को दिखा रही है।</p><p><strong>क्रियाएँ</strong> किसी कार्य के करने (उदाहरण, आ, जा, खा) एवं होने (जैसे कि, है, था, थे इत्यादि) को दिखाती हैं। इसकी विस्तृत जानकारी <span data-bnType=\"resourceReference\" data-resourceId=\"26730\" data-resourceType=\"UWTranslationManual\">Verbs</span> में उपलब्ध है।</p><p><strong>संज्ञाएँ</strong> एक व्यक्ति, स्थान, वस्तु अथवा विचार को दिखाने वाले शब्द हैं। सामान्य संज्ञाएँ सर्वसामान्य हैं अर्थात वे किसी व्यक्ति विशेष (मनुष्य, शहर अथवा देश) को नही दिखाती हैं। नाम, अथवा व्यक्तिवाचक संज्ञाएँ व्यक्तिविशेष को दिखाती हैं अर्थात पतरस, यरूशेलम, मिस्र। अधिक जानकारी के लिए देखें: नामों का अनुवाद कैसे करें <span data-bnType=\"resourceReference\" data-resourceId=\"26805\" data-resourceType=\"UWTranslationManual\">How to Translate Names</span>.</p><p><strong>सर्वनाम</strong> संज्ञा के स्थान पर काम आता है और वह, वे, हम जैसे शब्दों का इस्तेमाल होता है। सर्वनाम के बारे में अधिक जानकारी <span data-bnType=\"resourceReference\" data-resourceId=\"26718\" data-resourceType=\"UWTranslationManual\">Pronouns</span> पृष्ठ पर पार्इ जा सकती है।</p><p><strong>संयोजक</strong> वे शब्द हैं जो कथनों अथवा वाक्यों को जोड़ते हैं। उदाहरण के तौर पर, और, या, के लिए, तौभी, ना तो इत्यादि। कुछ संयोजकों को युगलों में भी उपयोग किया जाता है: दोनों/और, या/तो, ना/तो इत्यादि। इनके बारे में अधिक जानकारी <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_writing-connectingwords\" data-resourceType=\"UWTranslationManual\">Connecting Words</span> पर पा सकते हैं।</p><p><strong>उपसर्ग</strong> वे शब्द हैं जो किसी संज्ञा या क्रिया के साथ जुड़कर उनकी अधिक विशेषता बताते हैं। उदाहरण: लड़की <u>अपने पिता की ओर</u> दौड़ी। यहाँ उपसर्ग ‘‘की ओर’’ लड़की के अपने पिता के साथ रिश्ते के कारण उसकी ओर जाने की क्रिया को दिखाता है। दूसरा उदाहरण, ‘‘<u>यीशु के चारों ओर</u> भीड़ बढ़ने लगी । यहाँ उपसर्ग ‘‘चारों ओर’’ यीशु के संबंध में भीड़ की जगह को दिखाता है। उपसर्ग के कुछ और उदाहरण निम्न हैं: की ओर, से, बाहर, शुरू, साथ, बिना, ऊपर, नीचे, पीछे, आगे, बीच में, द्वारा, बाद में।</p><p><strong>आर्टिकल्स</strong> ये प्रदर्शित करने वाले शब्द हैं जिन्हे जब वक्ता बताता है तो सुनने वाले समझ सकें। अंग्रेजी में ये शब्द ए (a), एन (an) और दि (the) हैं। <u>ए (a), एन (an) और दि (the) इन तीनों शब्दों के अर्थ समान हैं।</u> यदि एक वक्ता कहता है, ए डोग</p><p> तो वह श्रोताओं को बताना चाहता है कि वह कुत्ते की बात बता रहा है, शायद वह पहली बार इस कुत्ते की बात कर रहा हो। यदि एक वक्ता कहता है,</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26678,
          "content_id": 727308,
          "resource_code": "Unknown",
          "label": "सूचना देने बनाम याद दिलाने वाले शब्दों में अंतर करना",
          "language": "hin"
        },
        {
          "reference_id": 26691,
          "content_id": 727321,
          "resource_code": "Unknown",
          "label": "सामान्य संज्ञा गर्भितं वाक्यांश",
          "language": "hin"
        },
        {
          "reference_id": 26718,
          "content_id": 727345,
          "resource_code": "UWTranslationManual",
          "label": "सर्वनाम",
          "language": "hin"
        },
        {
          "reference_id": 26730,
          "content_id": 727355,
          "resource_code": "UWTranslationManual",
          "label": "क्रियाएँ",
          "language": "hin"
        },
        {
          "reference_id": 26749,
          "content_id": 727375,
          "resource_code": "Unknown",
          "label": "शब्दों और वाक्यांशों को जोड़ना",
          "language": "hin"
        },
        {
          "reference_id": 26805,
          "content_id": 727441,
          "resource_code": "UWTranslationManual",
          "label": "नामों का अनुवाद कैसे करें",
          "language": "hin"
        }
      ]
    }
  }
]