[
  {
    "content_id": 727351,
    "reference_id": 26725,
    "title": "वाक्य रचना",
    "media_type": "Text",
    "index_reference": "वाक्य रचना",
    "language": "hin",
    "content": "<h3>विवरण</h3><p>अंग्रेजी में सबसे सरल वाक्य संरचना में<strong>कर्ता</strong> और एक<strong>क्रिया</strong> शब्द सम्मिलित है:</p><ul><li><p>लड़का भागा।</p></li></ul><h4>कर्ता</h4><ul><li><p><strong>कर्ता</strong> वह होता है कि वाक्य किसके बारे में है या क्या है। इन उदाहरणों में, कर्ता रेखांकित किया गया है:</p></li><li><p><u>लड़का </u>दौड़ रहा है।</p></li><li><p><u>वह </u>चल रहा है।</p></li></ul><p>कर्ता सामान्य रूप से संज्ञा वाक्यांश या सर्वनाम होते हैं। (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26714\" data-resourceType=\"UWTranslationManual\">शब्द के भाग</span>) उपर्युक्त उदाहरणों में, &quot;लड़का&quot; एक संज्ञा वाक्यांश है जिसमें संज्ञा &quot;लड़का&quot; और &quot;वह&quot; एक सर्वनाम है। जब वाक्य एक आदेश होता है, तो कई भाषाओं में इसका कोई कर्ता नहीं होता है। लोग समझते हैं कि कर्ता &quot;आप&quot; है।</p><ul><li><p>दरवाजा बंद करो।</p></li></ul><h4>भविष्यद्वाणी करें</h4><p>भविष्यद्वाणी एक वाक्य का भाग होती है जो इसके कर्ता के बारे में कुछ बताती है। इसकी सामान्य रूप से एक क्रिया होती है। (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26730\" data-resourceType=\"UWTranslationManual\">क्रियाएँ</span>) नीचे दिए गए वाक्यों में, कर्ता &quot;व्यक्ति&quot; और &quot;वह&quot; हैं। भविष्यद्वाणियों को रेखांकित किया गया है और क्रियाएँ बड़े अझरों में हैं।</p><ul><li><p>व्यक्ति <strong><u>है</u></strong><u> शक्तिशाली</u>.</p></li><li><p>उसने <strong><u>कठोर</u></strong><u> परिश्रम किया</u>.</p></li><li><p>वह <strong><u>एक वाटिका</u></strong><u> को बनाया </u>.</p></li></ul><h4>यौगिक वाक्य</h4><p>एक वाक्य को एक से अधिक वाक्य से बनाया जा सकता है। नीचे दी गई दो पंक्तियों में से प्रत्येक में एक कर्ता और भविष्यद्वाणी है और यह एक पूर्ण वाक्य है।</p><ul><li><p>उसने जिमीकंद को लगाया।</p></li><li><p>उसकी पत्नी ने मक्कई लगाई। नीचे दिए गए यौगिक वाक्य में ऊपर के दो वाक्य सम्मिलित हैं।</p></li></ul><p>अंग्रेजी में, यौगिक वाक्य &quot;और,&quot; &quot;परन्तु,&quot; या &quot;या&quot; जैसे संयोजन के साथ आपस में जुड़ जाते हैं।</p><ul><li><p>उसने जिमीकंद को लगाया <u>और </u>उसकी पत्नी ने मक्कई लगाई।</p></li></ul><h4>खण्डवाक्य</h4><p>वाक्य में खण्डवाक्य और अन्य वाक्यांश भी हो सकते हैं। खण्डवाक्य वाक्यों की तरह हैं क्योंकि उनके पास एक कर्ता और भविष्यद्वाणी होती है, परन्तु वे सामान्य रूप से स्वयं प्रगट नहीं होते हैं। खण्डवाक्य के कुछ उदाहरण यहाँ दिए गए हैं। कर्ता बड़े अझरों में हैं, और भविष्यद्वाणियों को रेखांकित किया गया है।</p><ul><li><p>जब <strong>मक्कई</strong> <u>तैयार था</u></p></li><li><p><strong>के बाद उसने</strong> <u>उसे तोड़ लिया</u></p></li><li><p>क्योंकि <strong>इसका</strong> <u>स्वाद बहुत अच्छा </u>वाक्य में कई खण्ड हो सकते हैं, और इसलिए वे लम्बे और जटिल हो सकते हैं।</p></li></ul><p>परन्तु प्रत्येक वाक्य में कम से कम एक<strong>स्वतंत्र खण्ड</strong> होना चाहिए, अर्थात्, एक खण्ड जो स्वयं ही एक वाक्य हो सकता है। अन्य खण्ड जिन्हें स्वयं अपने आप में वाक्य नहीं हो सकता है उन्हें <strong>आश्रित खण्ड</strong> कहा जाता है। आश्रित खण्ड उनके अर्थ को पूरा करने के लिए स्वतंत्र खण्ड पर निर्भर होते हैं। आश्रित खण्ड नीचे दिए गए वाक्यों में रेखांकित किए गए हैं।</p><ul><li><p><u>जब मक्कई तैयार थी </u>, उसने उसे तोड़ लिया।</p></li><li><p><u>उसे तोड़ लेने के पश्चात् </u>, वह उस अपने घर ले गई और उसे पकाया।</p></li><li><p>तब उसने और उसके पति ने इसे खा लिया, <u>क्योंकि यह स्वाद में बहुत अच्छा था </u>. निम्नलिखित वाक्यांश का प्रत्येक खण्ड एक पूर्ण वाक्य हो सकता है। वे उपरोक्त वाक्यों से स्वतंत्र खण्ड हैं।</p></li><li><p>उसने उसे तोड़ा।</p></li><li><p>वह उसे घर ले गई और उसे पकाया।</p></li><li><p>तब उसने और उसके पति ने इसे खा लिया।</p></li></ul><h4>सम्बन्धात्मक खण्डवाक्य</h4><p>कुछ भाषाओं में, खण्डों का उपयोग संज्ञा के साथ किया जा सकता है, जो वाक्य का भाग होती है। इन्हें <strong>सम्बन्धात्मक खण्डवाक्य</strong> कहा जाता है। नीचे दिए गए वाक्य में, &quot;मक्कई जो तैयार थी&quot; पूरे वाक्य के पूर्वानुमान का भाग है। सम्बन्धात्मक खण्डवाक्य &quot;जो तैयार थी&quot; का प्रयोग &quot;मक्कई&quot; संज्ञा के साथ इसलिए किया जाता है, ताकि यह बताया जा सके कि उसने कौन सी मक्कई उठाई है।</p><ul><li><p>उसकी पत्नी ने मक्का <u>तोड़ी जो तैयार थी </u>. नीचे दिए गए वाक्य में &quot;उसकी माता, जो बहुत अधिक नाराज थी&quot; पूरे वाक्य की भविष्यद्वाणी का भाग है। सम्बन्धात्मक खण्डवाक्य &quot;जो बहुत अधिक नाराज थी&quot; का प्रयोग &quot;माता&quot; के साथ इसलिए किया गया है ताकि यह बताया जा सके कि उसकी माता ने कैसा महसूस किया जब उसे मक्कई नहीं मिली थी।</p></li><li><p>उसने <strong>अपनी माता</strong> को कोई मक्का नहीं दी, <u>जो बहुत अधिक नाराज थी </u>.</p></li></ul><h4>अनुवाद के विषय</h4><ul><li><p>एक वाक्य के भागों के लिए भाषाओं के भिन्न क्रम होते हैं। (देखें: // जानकारी संरचना पृष्ठ को जोड़ें //)</p></li><li><p>कुछ भाषाओं में सम्बन्धात्मक खण्डवाक्य नहीं होते हैं, या वे सीमित तरीके से उनका उपयोग करते हैं। (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26678\" data-resourceType=\"UWTranslationManual\">विशेषता-सूचक बनाम सूचना या अनुस्मारक</span>)</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26678,
          "content_id": 727308,
          "resource_code": "UWTranslationManual",
          "label": "सूचना देने बनाम याद दिलाने वाले शब्दों में अंतर करना",
          "language": "hin"
        },
        {
          "reference_id": 26700,
          "content_id": 727329,
          "resource_code": "Unknown",
          "label": "सूचना संरचना",
          "language": "hin"
        },
        {
          "reference_id": 176929,
          "content_id": 656280,
          "resource_code": "Unknown",
          "label": "अय्यूब 19:3 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 26714,
          "content_id": 727341,
          "resource_code": "UWTranslationManual",
          "label": "भाषा के भाग",
          "language": "hin"
        },
        {
          "reference_id": 26730,
          "content_id": 727355,
          "resource_code": "UWTranslationManual",
          "label": "क्रियाएँ",
          "language": "hin"
        }
      ]
    }
  }
]