[
  {
    "content_id": 727293,
    "reference_id": 26660,
    "title": "बाइबल आधारित छवियाँ  - देह के अंग एवं मानवीय गुण",
    "media_type": "Text",
    "index_reference": "बाइबल आधारित छवियाँ  - देह के अंग एवं मानवीय गुण",
    "language": "hin",
    "content": "<p>शरीर के अंगों और मानवीय गुणों से युक्त बाइबल के कुछ सामान्य <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">लक्षणालंकारों</span> और <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">रूपकों</span> को नीचे वर्णमाला क्रम में सूचीबद्ध किया गया है। सभी बड़े अक्षरों में लिखे शब्द एक छवि की पहचान करते हैं जो एक विचार का प्रतिनिधित्व करती है। छवि का विशिष्ट शब्द छवि का उपयोग करने वाले प्रत्येक वचन में प्रकट नहीं हो सकता है, परन्तु पाठ तौभी किसी तरह से छवि की अवधारणा को संचारित करेगा।</p><h4>देह लोगों के समूह का प्रतिनिधित्व करती हैl</h4><blockquote><p>इसी प्रकार तुम सब मिलकर मसीह की <strong>देह</strong> हो और अलग अलग उसके अंग हो (1 कुरिन्थियों 12:27 ULT)</p></blockquote><blockquote><p>वरन् प्रेम में सच्चाई से चलते हुए, सब बातों में उस में जो सिर है अर्थात् मसीह में बढ़ते जाएँ मसीह से सारी <strong>देह</strong> हर एक जोड़ की सहायता से एक साथ मिलकर, और एक साथ गठकर, अपने आपको <strong>देह</strong> में बढ़ाती है, कि वह प्रेम में उन्नति करती जाए</p></blockquote><p>इन वचनों में, मसीह की देह मसीह के पीछे चलने वाले लोगों के समूह का प्रतिनिधित्व करती है।</p><h4>एक भाई एक व्यक्ति के रिश्तेदारों, सहयोगियों या साथियों का प्रतिनिधित्व करता है</h4><blockquote><p>यहूदी मोर्दकै, क्षयर्ष राजा ही के बाद था, और यहूदियों की दृष्टि में बड़ा था, और उसके सब <strong>भाई</strong> उससे प्रसन्न थे … (ऐस्तर 10:3अ ULT)</p></blockquote><h4>एक पुत्री एक कस्बे या नगर के पास स्थित गाँव का प्रतिनिधित्व करता है</h4><h4>एक माता एक कस्बे या शहर को चारों से गाँवों से घिरे हुए होने का प्रतिनिधित्व करती है</h4><blockquote><p>बच गए गाँव और उनके खेत, सो कुछ यहूदी किर्यतअर्बा, और उनके गाँव में, कुछ दीबोन, और उसके गाँवों में, कुछ यकब्सेल और उसके गाँवों में रहते थे…(नहेम्याह 11∶25 ULT)</p></blockquote><h4>चेहरा किसी की उपस्थिति, दृष्टि, ज्ञान, धारणा, ध्यान या निर्णय का प्रतिनिधित्व करता है</h4><blockquote><p>तब एस्तेर ने अपनी गतिविधि फिर से दोहराई, और उसने राजा के <strong>चेहरे</strong> के सामने बात की। (ऐस्तर 8:3अ ULT)</p></blockquote><blockquote><p>तू अपना <strong>चेहरा</strong> क्यों छिपाता हैं और हमारे दुःख और हमारे क्लेश को भूल जाता है? (ऐस्तर 44:24 ULT)</p></blockquote><p>किसी से अपना चेहरा छिपाने का अर्थ उसे अनेदखा करना है।</p><p>बहुत से ऐसे हैं जो शासक का <strong>चेहरा</strong> देखना चाहते हैं। (नीतिवचन 29:26 ULT)</p><p>यदि कोई व्यक्ति किसी अन्य व्यक्ति का चेहरा देखना चाहता है, तो वह यह आशा करता है कि वह व्यक्ति उस पर ध्यान देगा।</p><blockquote><p>क्या तुम लोग मेरा भय नहीं मानते? - यहोवा की यह वाणी है – या क्या तुम मेरे <strong>चेहरे</strong> के सामने नहीं थरथराते? (यिर्मयाह 5:22 ULT)</p></blockquote><blockquote><p>इस्राएल के घराने में से जो कोई अपनी मूर्तियाँ अपने मन में स्थापित करके, और अपने अधर्म की ठोकर उसके <strong>चेहरे</strong> के सामने रखकर भविष्यद्वक्ता के पास आए, उसको, मैं यहोवा, उसकी बहुत सी मूरतों के अनुसार ही उत्तर दूँगा। (यहेजकेल 14:4 ULT)</p></blockquote><p>किसी के सामने कुछ रखने के लिए उसे ध्यान से देखना या उस पर ध्यान देना है।</p><h4>चेहरा कुछ का प्रतिनिधित्व करता है</h4><blockquote><p>तब हताक नगर के उस चौक में, जो राजभवन के फाटक के सामने था, मोर्दकै के <strong>चेहरे</strong> के सामने से निकल गया। (एस्तेर 4:6 ULT)</p></blockquote><blockquote><p>फिर एस्तेर उसके पाँव के <strong>चेहरे</strong> के सामने गिरकर, आँसू बहा बहाकर उससे गिड़गिड़ाकर विनती की, कि अगागी हामान की बुराई और यहूदियों की हानि की उसकी युक्ति निष्फल की जाए। (एस्तेर 8:3ब ULT)</p></blockquote><h4>चेहरा किसी चीज की सतह का प्रतिनिधित्व करता है</h4><blockquote><p>अकाल सारी पृथ्वी के <strong>चेहरे</strong> पर फैल गया (उत्पत्ति 41:56अ ULT)</p></blockquote><blockquote><p>वह चाँद के <strong>चेहरे</strong> को ढक देता है और उसे बादलों पर फैलाता है (अय्यूब 26:9 ULT)</p></blockquote><h4>एक पिता किसी के पूर्वज का प्रतिनिधित्व करता है</h4><h4>एक बेटा किसी के वंशज(जों) का प्रतिनिधित्व करता है</h4><blockquote><p>परन्तु उन्होंने और हमारे <strong>पुरखाओं</strong> ने अभिमान किया, और उन्होंने अपने गरदन को कठोर कर लिया और तेरी आज्ञाएँ न मानी (नहेमायाह 9:16 ULT)</p></blockquote><blockquote><p>और तेरे जो दास नबी लोग, हमारे राजाओं, हाकिमों, <strong>पूर्वजों</strong> और सब साधारण लोगों से तेरे नाम से बातें करते थे, उनकी हमने नहीं सुनी। हे प्रभु, तू धर्मी है (दानिय्येल 9:6–7अ ULT)</p></blockquote><h4>हाथ एक व्यक्ति की शक्ति, नियंत्रण, मध्यस्थता या गतिविधि का प्रतिनिधित्व करता है</h4><blockquote><p>परमेश्वर मेरे <strong>हाथ के द्वारा</strong> मेरे शत्रुओं पर जल की धारा के समान टूट पड़ा है। (1 इतिहास 14:11 ULT)</p></blockquote><p>&quot; परमेश्वर मेरे <strong>हाथ के द्वारा</strong> मेरे शत्रुओं पर जल की धारा के समान टूट पड़ा है&quot; का अर्थ है &quot;याहवे ने मुझे मेरे शत्रुओं पर धारा के समान टूट पड़ने के लिए उपयोग किया है।&quot;</p><blockquote><p>तेरा <strong>हाथ</strong> तेरे सब शत्रुओं को ढूँढ़ निकालेगा, तेरा दाहिना <strong>हाथ</strong> तेरे सब बैरियों का पता लगा लेगा। (भजन संहिता 21:8 ULT)</p></blockquote><p>&quot;तेरा हाथ तेरे सब शत्रुओं को ढूँढ़ निकालेगा&quot; का अर्थ है कि &quot;तू अपनी शक्ति से अपने सभी शत्रुओं को अपने अधीन कर लेगा।&quot;</p><blockquote><p>सुनो, <strong>यहोवा का हाथ</strong> ऐसा छोटा नहीं हो गया कि उद्धार न कर सके। (यशायाह 59:1 ULT)</p></blockquote><p>&quot;उसका हाथ ऐसा छोटा नहीं है&quot; का अर्थ यह है कि वह कमजोर नहीं है।</p><h4>सिर नोक, शीर्ष, या किसी चीज़ के ऊपरी भाग का प्रतिनिधित्व करता है</h4><blockquote><p>तब राज ने उससे प्रसन्न होकर सोने का राजदण्ड जो उसके हाथ में था उसकी ओर बढ़ाया। तब एस्तेर ने निकट जाकर राजदण्ड की <strong>नोक</strong> छुई। (एस्तेर 5: 2 बी ULT)</p></blockquote><h4>मन सोचने या महसूस करने की क्रिया का प्रतिनिधित्व करता है</h4><blockquote><p>जब बोअज खा पी चुका, और उसका <strong>मन</strong> आनन्दित हुआ, तब जाकर अनाज के ढेर के एक सिरे पर लेट गया। (रूत 3:7अ ULT)</p></blockquote><blockquote><p>सातवें दिन, जब राजा का <strong>मन</strong> दाखमधु में मगन था... (एस्तेर 1:10अ ULT)</p></blockquote><h4>दिल एक व्यक्ति के रवैये का प्रतिनिधित्व करता है</h4><blockquote><p>तब राजा क्षयर्ष ने एस्तेर रानी से पूछा, “वह कौन है? और कहाँ है जिसने ऐसा करने की <strong>मनसा</strong> की है?” (एस्तेर 7:5 ULT)</p></blockquote><p>इस संदर्भ में, पूरे दिल से भरे हुए होने का अर्थ घमण्ड या अभिमानी होना है।</p><h4>आँखें दृष्टि, ज्ञान, धारणा, ध्यान या निर्णय का प्रतिनिधित्व करती है</h4><blockquote><p>क्योंकि रानी के इस काम की चर्चा सब स्त्रियों में होगी और तब वे भी उनकी <strong>आँखों</strong> में उनके पति तुच्छ जान पड़ेंगे... (एस्तेर 1:17अ ULT)</p></blockquote><h4>आँखें एक व्यक्ति के रवैये का प्रतिनिधित्व करती हैं</h4><blockquote><p>... परन्तु तू <strong>घमण्ड ऊँची आँखों को नीची करता है</strong>! (भजन संहिता 18:27ब ULT)</p></blockquote><p>ऊँची आँखें दिखाती हैं कि एक व्यक्ति घमण्डी है।</p><blockquote><p>परमेश्वर एक घमण्डी व्यक्ति को नम्र करता है, और <strong>नीची आँखों</strong> वाले को बचाता है। (अय्यूब 22:29 ULT)</p></blockquote><p>नीची आँखें दिखाती हैं कि एक व्यक्ति नम्र है।</p><h4>सिर एक शासक, एक अगुवे या दूसरों पर अधिकार रखने वाले व्यक्ति का प्रतिनिधित्व करता है</h4><blockquote><p>तुम्हारे साथ प्रत्येक गोत्र का एक पुरुष भी हो जो अपने पितरों के घराने का <strong>मुख्य पुरुष</strong> हो। (गिनती 1:4 ULT)</p></blockquote><blockquote><p>और सब कुछ उसके पाँवों तले कर दिया और <strong>उसे सब वस्तुओं पर सिर के रूप में</strong> ठहराकर कलीसिया को दे दिया, जो उसकी देह है, उसकी भरपूरी जो सब कुछ भर देती है (इफिसियों 1:22–23 ULT)</p></blockquote><h4>एक स्वामी किसी भी ऐसी बात का प्रतिनिधित्व करता है जो एक व्यक्ति को कार्य करने के लिए प्रेरित करती है</h4><blockquote><p>कोई मनुष्य <strong>दो स्वामियों</strong> की सेवा नहीं कर सकता, क्योंकि वह एक से बैर और दूसरे से प्रेम रखेगा, या एक से निष्ठावान रहेगा और दूसरे का तिरस्कार करेगा। तुम परमेश्वर और धन दोनों की सेवा नहीं कर सकते। (मत्ती 6:24 ULT)</p></blockquote><p>परमेश्वर की सेवा के लिए परमेश्वर से प्रेरित होना होता है। धन की सेवा करने के लिए धन से प्रेरित होना होता है।</p><h4>मुँह का अर्थ बोलने या शब्दों से है</h4><blockquote><p>मूर्ख व्यक्ति का मुँह उसे उजाड़ देता है। (नीतिवचन 18:7 ULT)</p></blockquote><blockquote><p>मैं अपने मुँह से तुझे दृढ़ करूँगा। (अय्यूब 16:5 ULT)</p></blockquote><p>इन उदाहरणों में मुँह से तात्पर्य है कि कोई व्यक्ति क्या कहता है।</p><h4>एक नाम उस व्यक्ति का प्रतिनिधित्व करता है जिसके वह नाम होता है</h4><blockquote><p>तेरा परमेश्वर <strong>सुलैमान का नाम</strong> तेरे नाम से भी उत्तम कर सकता है, और उसके सिंहासन को तेरे सिंहासन से बड़ा कर सकता है।&quot; (1 राजा 1:47 ULT)</p></blockquote><blockquote><p>सुनो, मैंने <strong>अपने बड़े नाम</strong> की शपथ खाई है - कि अब पूरे मिस्र देश में कोई यहूदी मनुष्य <strong>मेरा नाम</strong> लेकर फिर कभी यह न कहने पाएगा, ‘प्रभु यहोवा के जीवन की सौगन्ध।’ (यिर्मयाह 44:26 ULT)</p></blockquote><p>यदि किसी का नाम बजडा है, तो इसका अर्थ है कि वह महान है।</p><blockquote><p>तू अपने दास की प्रार्थना पर, और अपने उन दासों की प्रार्थना पर, जो <strong>तेरे नाम का भय</strong> मानना चाहते हैं, कान लगा. (नहेमायाह 1:11 ULT)</p></blockquote><p>किसी के नाम से भयभीत होना उसे सम्मानित करना है।</p><h4>एक नाम किसी की प्रसिद्धि या प्रतिष्ठा का प्रतिनिधित्व करता है</h4><blockquote><p>तू <strong>मेरे पवित्र नाम</strong> को अपनी भेंटों और मूरतों के द्वारा फिर अपवित्र न करना। (यहेजकेल 20:39 ULT)</p></blockquote><p>परमेश्वर के नाम को अपवित्र करना उसकी प्रतिष्ठा को अपवित्र करना है, अर्थात् ऐसी अपिवत्रता जिसमें लोग उसके बारे में सोचते हैं।</p><blockquote><p>क्योंकि मैं अपने <strong>बड़े नाम</strong> को पवित्र ठहराऊँगा, जिसे तुम ने जातियों के बीच अपवित्र किया है ... (यहेजकेल 36:23 ULT)</p></blockquote><p>परमेश्वर के नाम को पवित्र मानना लोगों को प्रेरित करना है कि परमेश्वर पवित्र हैं।</p><blockquote><p>तेरे दास बहुत दूर के देश से तेरे परमेश्वर यहोवा का <strong>नाम</strong> सुनकर आए हैं, क्योंकि हमने यह सब सुना है, अर्थात् उसकी कीर्ति और जो कुछ उसने मिस्र में किया, (यहोशू 9:9 ULT)</p></blockquote><p>तथ्य यह है कि पुरुषों ने कहा कि उन्होंने परमेश्वर के बारे में एक रिपोर्ट सुनी है, जो यह दर्शाती है कि &quot;परमेश्वर के नाम के कारण&quot; का अर्थ परमेश्वर की प्रतिष्ठा का कारण है।</p><h4>एक नाम किसी की शक्ति, अधिकार, पदवी या प्रतिष्ठा का प्रतिनिधित्व करता है</h4><blockquote><p>राजा क्षयर्ष के नाम से लिखी गईं; और उनमें राजा की मुहर वाली अंगूठी की छाप लगाई गई। (एस्तेर 3:12ब ULT)</p></blockquote><h4>नाक क्रोध का प्रतिनिधित्व करती है</h4><blockquote><p>तब … जल के नाले देख पड़े, और जगत की नींव प्रगट हुई, यह तो यहोवा तेरी डाँट से और <strong>तेरे नथनों</strong> की साँस की झोंक से हुआ। (भजन संहिता 18:15 ULT)</p></blockquote><blockquote><p><strong>तेरे नथनों</strong> की साँस से जल एकत्र हो गया, धाराएँ ढेर के समान थम गईं। (निर्गमन 15:8अ ULT)</p></blockquote><blockquote><p><strong>उसके नथनों</strong> से धुआँ निकला, और उसके मुँह से आग निकलकर भस्म करने लगी। (2 शमूएल 22:9अ ULT)</p></blockquote><blockquote><p>यहोवा, यहोवा, परमेश्वर दयालु और अनुग्रहकारी, <strong>कोप करने में धीरजवन्त</strong>… (निर्गमन 34:6अ ULT)</p></blockquote><p>इब्रानी में, एक लाल नाक क्रोध का प्रतिनिधित्व करती है, जिसमें ऐसी छवियाँ शामिल हैं जो एक व्यक्ति के नाक से आ रही हवा या धुएँ के विस्फोट के रूप में भरी हुई होती हैं। &quot;लाल नाक&quot; के विपरीत एक &quot;लंबी नाक&quot; है। इब्रानी में &quot;क्रोध में धीरजवन्त&quot; वाक्यांश का शाब्दिक अर्थ &quot;नाक का लंबा होना।&quot; एक लंबी नाक धैर्य का प्रतिनिधित्व करती है, जिसका अर्थ है कि उस व्यक्ति की नाक को लाला होने में अधिक समय लगता है।</p><h4>एक पुत्र एक जानवर(रों) की संतानों का प्रतिनिधित्व करता है</h4><blockquote><p>उसने चिट्ठियाँ लिखाकर (और उन पर राजा की मुहर वाली अंगूठी की छाप लगाकर, वेग चलनेवाले सरकारी घोड़ों, खच्चरों और साँड़नियों पर सवार हरकारों के हाथ भेज दीं) ... (एस्तेर 8:10अ ULT)</p></blockquote><h4>कुछ का पुत्र किसी अन्य चीज के गुणों को दर्शाता है</h4><blockquote><p>कोई <strong>दुष्टता का पुत्र</strong> उस पर अत्याचार करेगा। (भजन संहिता 89:22ब ULT)</p></blockquote><p>दुष्टता का पुत्र दुष्ट व्यक्ति होता है।</p><blockquote><p>बन्दियों का कराहना तेरे कान तक पहुँचे; तू अपनी सामर्थ्य के महानता के कारण <strong>मृत्यु की सन्तान</strong> को जीवित रखेगा (भजन 79:11 ULT)</p></blockquote><p>यहाँ मृत्यु की सन्तान वे लोग हैं जिन्हें दूसरों ने मारने की योजना बनाई है।</p><blockquote><p>इनमें हम भी सब के सब पहले अपने शरीर की लालसाओं में दिन बिताते थे, और शरीर, और मन की मनसाएँ पूरी करते थे, और अन्य लोगों के समान स्वभाव ही से <strong>क्रोध की सन्तान</strong> थे। (इफिसियों 2:3 ULT)</p></blockquote><p>यहाँ क्रोध की सन्तान वे लोग हैं जिनके ऊपर परमेश्वर बहुत अधिक क्रोधित है।</p><h4>बोली किसी व्यक्ति या लोगों के समूह द्वारा बोली जाने वाली भाषा का प्रतिनिधित्व करती है</h4><blockquote><p>प्रत्येक पुरुष अपने-अपने घर में अधिकार चलाएँ, और अपनी जाति की <strong>भाषा</strong> बोला करें।। (एस्तेर 1:22ब ULT)</p></blockquote><h3>अनुवाद रणनीतियाँ</h3><p><span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">बाइबल आधारित छवियाँ- सामान्य पद्धतियाँ</span> पर अनुवाद रणनीतियाँ देखें।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727296,
          "resource_code": "UWTranslationManual",
          "label": "बाइबल के रूप - सामान्य नमूने",
          "language": "hin"
        },
        {
          "reference_id": 26706,
          "content_id": 727335,
          "resource_code": "Unknown",
          "label": "रूपक",
          "language": "hin"
        },
        {
          "reference_id": 26707,
          "content_id": 727336,
          "resource_code": "Unknown",
          "label": "लक्षणालंकार",
          "language": "hin"
        }
      ]
    }
  }
]