[
  {
    "content_id": 799942,
    "reference_id": 26711,
    "title": "शब्द क्रम",
    "media_type": "Text",
    "index_reference": "शब्द क्रम",
    "language": "hin",
    "content": "<p>बाइबल में इब्रानी भाषा के लिए सामान्य वाक्य संरचना है: <strong>संयोजन–क्रिया–विषय–वस्तु</strong>।</p><p>हालांकि, कई अलग-अलग कारण हो सकते हैं कि बाइबल के इब्री लेखक/वक्ता एक अलग शब्द क्रम क्यों चुनते हैं। कुछ भिन्नताएँ इब्री पाठ को समझने और अनुवाद करने के लिए महत्वपूर्ण होती हैं, जबकि कुछ नहीं होतीं। यह मापांक संक्षेप में इब्री शब्द क्रम में कुछ सबसे महत्वपूर्ण भिन्नताओं को समझाएगा और ये भिन्नताएँ पाठ के अर्थ को कैसे प्रभावित करती हैं।</p><h1><strong>कण</strong> – क्रिया–विषय–वस्तु</h1><p>एक कण ऐसा शब्द होता है जिसका व्याकरणिक कार्य होता है, लेकिन यह मुख्य वाक्यांशों (जैसे संज्ञा, क्रिया, क्रिया विशेषण) में फिट नहीं होता। कण नहीं बदलते। कभी-कभी एक कण संयोजन के स्थान पर होता है। अक्सर (लेकिन हमेशा नहीं) इन मामलों में, कण एक <span data-bnType=\"resourceReference\" data-resourceId=\"26749\" data-resourceType=\"UWTranslationManual\">संयोजक शब्द</span> के रूप में कार्य करता है, जो कण से पहले के खण्ड और कण के बाद के खण्ड के बीच एक विशिष्ट प्रकार के तार्किक सम्बन्ध को व्यक्त करता है। नोट: यह नियम नकारात्मक कणों या कालिक कणों पर लागू नहीं होता।</p><h1>संयोजन – <strong>विषय</strong>–क्रिया–वस्तु</h1><p>अक्सर एक वाक्य का विषय क्रिया से पहले आता है, बजाय इसके कि वह उसके बाद आए। इन उदाहरणों में से कई का वाक्य या अनुच्छेद के अर्थ पर बहुत कम प्रभाव पड़ता है। हालाँकि, कभी-कभी एक लेखक/वक्ता <span data-bnType=\"resourceReference\" data-resourceId=\"26833\" data-resourceType=\"UWTranslationManual\">एक नई कहानी या घटना शुरू करने के लिए</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26829\" data-resourceType=\"UWTranslationManual\">पृष्ठभूमि की जानकारी देने के लिए</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26835\" data-resourceType=\"UWTranslationManual\">एक नए प्रतिभागी को प्रस्तुत करने के लिए (या एक पुराने प्रतिभागी को फिर से प्रस्तुत करने के लिए)</span>, या <span data-bnType=\"resourceReference\" data-resourceId=\"26831\" data-resourceType=\"UWTranslationManual\">कहानी को समाप्त करने के लिए </span>विषय को पहले रखता है। </p><h1>संयोजन – <strong>कालिक वाक्यांश</strong>–क्रिया–विषय–वस्तु</h1><p>एक कालिक वाक्यांश उन शब्दों से बना होता है जो बताते हैं कि कुछ कब होता है, कितनी देर तक होता है या कितनी बार होता है। जब एक कालिक वाक्यांश क्रिया से पहले आता है, तो यह अक्सर (लेकिन हमेशा नहीं) कथा के भीतर <span data-bnType=\"resourceReference\" data-resourceId=\"26833\" data-resourceType=\"UWTranslationManual\">एक नई कहानी या घटना का परिचय देता है</span>। कभी-कभी कालिक वाक्यांश से पहले एक संयोजन आता है, और कभी-कभी नहीं।</p><h1>संयोजन – <strong>किसी अन्य भाषण का अंश</strong>–क्रिया–विषय–वस्तु</h1><p>जब कोई अन्य भाषण का हिस्सा (कालिक वाक्यांश या नकारात्मक कण के अलावा) क्रिया से पहले आता है, तो आमतौर पर (लेकिन हमेशा नहीं) ऐसा इसलिए होता है क्योंकि लेखक या वक्ता उस विशेष वस्तु को वाक्य में सबसे महत्वपूर्ण जानकारी के रूप में जोर दे रहे हैं।</p><h3>बाइबल में अरामी शब्दों का क्रम</h3><p>अधिकांश विद्वान सहमत हैं कि बाइबल अरामी में शब्द क्रम इतना स्वतंत्र है कि मानक शब्द क्रम का कोई विशिष्ट रूप नहीं देखा जा सकता। इसलिए, यह मान लेना सबसे अच्छा है कि अरामी में शब्द क्रम का वाक्य के अर्थ पर कोई प्रभाव नहीं पड़ता।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26749,
          "content_id": 727375,
          "resource_code": "UWTranslationManual",
          "label": "शब्दों और वाक्यांशों को जोड़ना",
          "language": "hin"
        },
        {
          "reference_id": 26829,
          "content_id": 727464,
          "resource_code": "UWTranslationManual",
          "label": "पृष्ठभूमि की जानकारी",
          "language": "hin"
        },
        {
          "reference_id": 26831,
          "content_id": 727466,
          "resource_code": "UWTranslationManual",
          "label": "कहानी का अंत",
          "language": "hin"
        },
        {
          "reference_id": 26833,
          "content_id": 727468,
          "resource_code": "UWTranslationManual",
          "label": "नर्इ घटनाओं का परिचय",
          "language": "hin"
        },
        {
          "reference_id": 26835,
          "content_id": 727469,
          "resource_code": "UWTranslationManual",
          "label": "नए एवं पुराने सहभागियों का परिचय",
          "language": "hin"
        }
      ]
    }
  }
]