[
  {
    "content_id": 727298,
    "reference_id": 26665,
    "title": "बाइबल के रूप - सांस्कृतिक नमूने",
    "media_type": "Text",
    "index_reference": "बाइबल के रूप - सांस्कृतिक नमूने",
    "language": "hin",
    "content": "<h3>इ</h3><p>सांस्कृतिक नमूने जीवन अथवा व्यवहार के अंगों की मानसिक तश्वीरें हैं। ये तश्वीरें इन विषयों के बारे में कल्पना एवं बातचीत करने में हमारी मदद करती हैं।</p><p>उदाहरण के तौर पर, अमरीकी लोग विवाह, मित्रता जैसी कर्इ चीजों के बारे में ऐसा सोचते हैं जैसे कि वो मशीनें हैं। अमरीकी शायद कहे, ‘‘उसका विवाह टूट रहा है’’ या ‘‘उनकी दोस्ती तेज गति में बढ़ रही है’’</p><p>इस उदाहरण में, मानवीय संबंधों को मशीन की तरह दर्शाया गया है। बाइबल मं वर्णित कुछ सांस्कृतिक नमूने अथवा मानसिक तश्वीरें निम्नलिखित हैं। पहले, परमेश्वर के नमूने हैं, फिर मनुष्यों, वस्तुओं और अनुभवों के नमूने हैं। हर शीर्षक के नमूने को बड़े अक्षरों में लिखा गया है। यह जरूरी नही है कि हर आयत में यह शब्द हो, परंतु उस शब्द का विचार अवश्य मौजूद है</p><h4>परमेश्वर को मानव अथवा मनुष्य के रूप में दिखाया गया है</h4><p>यद्यपि बाइबल इंकार करती है कि परमेश्वर एक मानव है, अक्सर उसके कार्यों को मनुष्यों के कार्यों के समान बताया गया है। परंतु परमेश्वर मानव नही है अत: जब बाइबल कहती है कि परमेश्वर बोलता है, तो हमें यह नही सोचना चाहिए कि परमेश्वर का कंठ है और उसमें स्वरतंत्री है। और जब यह उसके हाथ के किसी कार्य को बताती है तो हमें यह नही साचेना है कि परमेश्वर के शारीरिक हाथ होते हैं।</p><blockquote><p>यदि हम अपने <u>परमेश्वर यहोवा का शब्द</u> फिर सुनें, तब तो मर ही जाएंगे (व्यवस्थाविवरण&nbsp;5:25 ULB)</p></blockquote><blockquote><p>मेरे <u>परमेश्वर यहोवा के हाथ</u> ने मुझे बल दिया (एज्रा&nbsp;7:28 ULB)</p></blockquote><blockquote><p>यहूदा पर भी <u>परमेश्वर का हाथ (शक्ति)</u> आया कि वे एक मन होकर, जो आज्ञा राजा और हाकिमों ने यहोवा के वचन के अनुसार दी थी, उसे मानने को तैयार हुए (2 इतिहास&nbsp;30:12 ULB)</p></blockquote><p>‘‘हाथ’’ शब्द परमेश्वर की शक्ति को दिखाने वाला रूपक है (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">Metonymy</span>)</p><h4>परमेश्वर को राजा के रूप में दिखाया गया है</h4><blockquote><p>क्योंकि परमेश्वर सारी पृथ्वी का <u>राजा</u> है; (भजन संहिता&nbsp;47:7 ULB) क्योंकि <u>राज्य</u> यहोवा ही का है और सब जातियों पर वही <u>प्रभुता</u> करता है (भजन संहिता&nbsp;22:28 ULB) हे परमेश्वर, तेरा <u>सिंहासन</u> सदा सर्वदा बना रहेगा तेरे <u>राज्य</u> का राजदण्ड न्याय का <u>राजदण्ड</u> है (भजन संहिता&nbsp;45:6 ULB) यहोवा यों कहता है, आकाश मेरा <u>सिंहासन</u> और पृथ्वी मेरे <u>चरणों की चौकी</u> है (यशायाह&nbsp;66:1 ULB) परमेश्वर जाति जाति पर राज्य करता है परमेश्वर अपने पवित्र <u>सिंहासन</u> पर विराजमान है राज्य राज्य के <u>रर्इस (राजकुमार)</u> इब्राहीम के परमेश्वर की प्रजा होने के लिये इकट्ठे हुए हैं क्योंकि पृथ्वी की <u>ढालें</u> परमेश्वर के वश में हैं वह तो शिरोमणि है (भजन संहिता&nbsp;47:8–9 ULB)</p></blockquote><h4>परमेश्वर को चरवाहे एवं उसके लोगों को भेड़ों के रूप में दिखाया गया है</h4><blockquote><p>यहोवा मेरा <u>चरवाहा</u> है, मुझे कुछ घटी न होगी (भजन संहिता&nbsp;23:1 ULB)</p></blockquote><p>उसके लोग भेड़ हैं</p><blockquote><p>क्योंकि वही हमारा परमेश्वर है, और हम <u>उसकी चरार्इ</u> की प्रजा, और उसके हाथ की भेड़ें हैं।। भला होता, कि आज तुम उसकी बात सुनते (भजन संहिता&nbsp;95:7 ULB)</p></blockquote><p>वह अपने लोगों को भेड़ों के समान चलाता है</p><blockquote><p>परन्तु अपनी प्रजा को <u>भेड़-बकरियों की नार्इ</u> पयान कराया, और जंगल में उनकी अगुवार्इ पशुओं के <u>झुण्ड की</u> सी की (भजन संहिता&nbsp;78:52 ULB)</p></blockquote><p>वह अपनी भेड़ों को बचाने के लिए मरने के लिए भी तैयार है</p><blockquote><p>अच्छा चरवाहा मैं हूँ; मैं अपनी भेड़ों को जानता हूँ, और मेरी भेड़ें मुझे जानती हैं</p></blockquote><p>जिस तरह पिता मुझे जानता है, और मैं पिता को जानता हूं, और <u>मैं भेड़ों के लिये अपना प्राण देता हूँ </u>मेरी और भी भेड़ें हैं, जो इस भेड़शाला की नहीं; मुझे उन का भी लाना अवश्य है, वे मेरा शब्द सुनेंगी; तब एक ही झुंड और एक ही चरवाहा होगा (युहन्ना&nbsp;10:14–15 ULB)</p><h4>परमेश्वर को योद्धा के रूप में दिखाया गया है</h4><blockquote><p>यहोवा <u>योद्धा</u> है (निर्गमन&nbsp;15:3 ULB) यहोवा <u>वीर</u> की नार्इं निकलेगा और <u>योद्धा</u> के समान अपनी जलन भड़काएगा वह <u>ऊंचे शब्द</u> से ललकारेगा और अपने <u>शत्रुओं पर जयवन्त</u> होगा (यशायाह&nbsp;42:13 ULB) हे यहोवा, तेरा दाहिना हाथ <u>शक्ति में महाप्रतापी</u> है हे यहोवा, तेरा दाहिना हाथ <u>शत्रु को चकनाचूर</u> कर देता है (निर्गमन&nbsp;15:6 ULB) परन्तु परमेश्वर उन पर <u>तीर</u> चलाएगा वे अचानक <u>घायल</u>हो जाएंगे (भजन संहिता&nbsp;64:7 ULB)</p></blockquote><blockquote><p>क्योंकि तू <u>अपना धनुष</u> उनके वि:द्ध चढ़ाएगा, और वे पीठ दिखाकर भागेंगे (भजन संहिता&nbsp;21:12 ULB)</p></blockquote><h4>एक अगुवे को चरवाहा अथवा उसकी अगुवार्इ के लोगों को भेड़ों के रूप में दिखाया गया है</h4><blockquote><p>तब इस्राएल के सब गोत्र दाऊद के पास हेब्रोन में आकर कहने लगे, सुन... जब शाऊल हमारा राजा था, तब भी इस्राएल का अगुवा तू ही था; और यहोवा ने तुझ से कहा, कि मेरी प्रजा इस्राएल का <u>चरवाहा</u>, और इस्राएल का प्रधान तू ही होगा (2 शमूएल&nbsp;5:1–2 ULB)</p></blockquote><blockquote><p>‘‘उन <u>चरवाहों</u> पर हाय जो मेरी चरार्इ की <u>भेड़ों</u> को तितर-बितर करते ओर नाश करते हैं, यहोवा यह कहता है।’’ (यिर्मयाह&nbsp;23:1 ULB)</p></blockquote><blockquote><p>इसलिये अपनी और पूरे <u>झुंड</u> की चौकसी करो; जिससे पवित्र आत्मा ने तुम्हें अध्यक्ष ठहराया है</p></blockquote><p>कि तुम परमेश्वर की कलीसिया की <u>रखवाली</u> करो, जिसे उस ने अपने लोहू से मोल लिया है। मैं जानता हूँ कि मेरे जाने के बाद फाड़नेवाले भेड़िए आएंगे, जो <u>झुंड</u> को न छोड़ेंगे। तुम्हारे ही बीच में से भी ऐसे ऐसे मनुष्य उठेंगे, जो चेलों को अपने पीछे खींच लेने को टेढ़ी मेढ़ी बातें कहेंगे। (प्रेरितों के काम&nbsp;20:28–30 ULB)</p><h4>आँख को दीवट के रूप में दिखाया गया है</h4><p>इस नमूने एवं दुष्ट आँखों के नमूने में विभिéताएँ संसार के कर्इ भागों में मौजूद हैं। बाइबल में वर्णित अधिकतर संस्कृतियों में, इन नमूनों में निम्न तत्व शामिल हैं:</p><p>लोग वस्तुओं को देखते हैं, उनके चारों ओर मौजूद रोशनी की वजह से नही, परंतु उनकी आँखों से उन वस्तुओं पर रोशनी चमकने की वजह से</p><blockquote><p>शरीर का</p><p>दीवट</p></blockquote><p> आंख है</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26675,
          "content_id": 799938,
          "resource_code": "Unknown",
          "label": "जटिल रूपक",
          "language": "hin"
        },
        {
          "reference_id": 26716,
          "content_id": 727343,
          "resource_code": "Unknown",
          "label": "मानवीकरण",
          "language": "hin"
        }
      ]
    }
  }
]