[
  {
    "content_id": 799944,
    "reference_id": 26727,
    "title": "सरल रूपक",
    "media_type": "Text",
    "index_reference": "सरल रूपक",
    "language": "hin",
    "content": "<p>एक <strong>सरल रूपक</strong> एक स्पष्ट <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">रूपक</span> है जो एक ही भौतिक <strong>छवि</strong> का उपयोग करके एक ही भाववाचक <strong>विचार</strong> को सन्दर्भित करता है। यह <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">विस्तारित रूपकों</span> और <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">जटिल रूपकों</span> के विपरीत है, जो एक ही समय में कई छवियों और कई विचारों का उपयोग कर सकते हैं।</p><h3>एक सरल रूपक की व्याख्या</h3><p>आमतौर पर, एक लेखक/वक्ता किसी <strong>विषय </strong>के बारे में कुछ व्यक्त करने के लिए एक साधारण रूपक का उपयोग करता है, जिसमें <strong>विषय </strong>और <strong>छवि </strong>के बीच एक मुख्य विचार या <strong>तुलना बिंदु </strong>होता है। सरल रूपकों में, अक्सर <strong>विषय</strong> और <strong>छवि</strong> स्पष्ट रूप से बताए जाते हैं, लेकिन <strong>विचार</strong> नहीं; यह केवल संकेतित होता है। लेखक/वक्ता पाठक/श्रोता को <strong>विषय </strong>और <strong>छवि </strong>के बीच समानता के बारे में सोचने और सम्प्रेषित किए जा रहे <strong>विचार </strong>का स्वयं पता लगाने के लिए आमंत्रित करने के लिए रूपक का उपयोग करता है।</p><p>उदाहरण के लिए, यीशु ने एक सरल दृष्टान्त का उपयोग किया जब उन्होंने कहा:</p><p>मैं जगत की ज्योति हूँ। (यूहन्ना 9:5बा अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><p>इस सरल रूपक में, <strong>विषय</strong> स्वयं यीशु हैं। <strong>छवि</strong> वाक्यांश &quot;जगत की ज्योति&quot; है क्योंकि ज्योति वह भौतिक वस्तु है जिसका उपयोग यीशु अपने बारे में किसी अज्ञात <strong>विचार</strong> को सन्दर्भित करने के लिए करते हैं। जैसा कि बाइबल में सरल रूपकों के साथ अक्सर होता है, इस उदाहरण में यीशु अपने श्रोताओं को उस विचार को स्पष्ट रूप से नहीं बताते हैं जिसे वे सम्प्रेषित करना चाहते हैं। पाठक को कहानी पढ़नी चाहिए और सन्दर्भ से स्वयं के लिए विचार का पता लगाना चाहिए।</p><p>इस बयान के बाद, यीशु ने एक व्यक्ति को ठीक किया जो जन्म से अंधा था। ठीक होने के बाद जब उस व्यक्ति ने पहली बार यीशु को देखा और उनकी परमेश्वर के रूप में आराधना की, तो यीशु ने अपने &quot;जगत की ज्योति&quot; रूपक के <strong>अर्थ</strong> को समझाया:</p><p>… मैं इस जगत में आया ताकि जो नहीं देख पाते हैं, वे देख सकें … (यूहन्ना 9:39बा अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><p>यीशु समझने, विश्वास करने और स्वीकार करने के भाववाचक <strong>विचार</strong> को व्यक्त करने के लिए भौतिक ज्योति देखने की <strong>छवि</strong> का उपयोग कर रहे थे कि यीशु परमेश्वर हैं। यीशु ने अंधे पुरुष को चंगा किया और उसे भौतिक दृष्टि प्रदान की; इसी प्रकार, यीशु ने अंधे पुरुष को बताया कि वे कौन हैं, और अंधे पुरुष ने उन पर विश्वास किया।</p><p>फिर उस पुरुष ने कहा, &quot;प्रभु, मैं विश्वास करता हूँ,&quot; और उसने उनकी आराधना की। (यूहन्ना 9:38 अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><h3>बाइबल के अन्य उदाहरण</h3><p>इस वचन को सुनें, <span><strong>हे बाशान की गायों</strong></span>। (आमोस 4:1अ अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><p>इस रूपक में, आमोस ने सामरिया की उच्च वर्ग की महिलाओं (&quot;आप,&quot; विषय) से बात की जैसे वे गायें हों (छवि)। आमोस ने यह नहीं बताया कि वह इन महिलाओं और गायों के बीच कौन सी समानता सोच रहे थे। वह चाहते हैं कि पाठक उनके बारे में सोचें, और वह पूरी तरह से उम्मीद करते हैं कि उनके संस्कृति के पाठक आसानी से ऐसा करेंगे। सन्दर्भ से, हम देख सकते हैं कि उनका मतलब था कि महिलाएँ गायों की तरह हैं क्योंकि वे मोटी हैं और केवल खुद को खिलाने में रुचि रखती हैं। यदि हम किसी अन्य संस्कृति से समानताएँ लागू करते, जैसे कि गायें पवित्र हैं और उनकी पूजा की जानी चाहिए, तो हमें इस वचन से गलत अर्थ मिलेगा।</p><p>टिप्पणी: आमोस का वास्तव में यह मतलब नहीं था कि महिलाएँ गाय थीं। उन्होंने उनसे मनुष्य प्राणियों के रूप में ही बात की थी।</p><p>फिर भी, यहोवा, तुम हमारे पिता हो; <strong>हम मिट्टी हैं</strong>। <strong>तुम हमारे कुम्हार हो</strong>; और हम सब तुम्हारे हाथों की कारीगरी हैं। (यशायाह 64:8 अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><p>उदाहरण में ऊपर दो सम्बन्धित रूपकों का उल्लेख है। विषय &quot;हम&quot; और &quot;आप&quot; हैं, और छवियाँ &quot;मिट्टी&quot; और &quot;कुम्हार&quot; हैं। कुम्हार और परमेश्वर के बीच समानता यह है कि दोनों अपनी सामग्री से जो चाहें बनाते हैं। कुम्हार मिट्टी से जो चाहता है बनाता है, और परमेश्वर अपने लोगों से जो चाहते हैं बनाते हैं। कुम्हार की मिट्टी और हमारे बीच की तुलना से व्यक्त किया जा रहा विचार यह है कि <strong>न तो मिट्टी और न ही परमेश्वर के लोगों को इस बारे में शिकायत करने का अधिकार है कि वे क्या बन रहे हैं</strong>।</p><p>यीशु ने उनसे कहा, “सावधान रहें और <strong>फरीसियों और सदूकियों के खमीर</strong> से बचें।” वे आपस में विचार करने लगे, कहते हुए, “यह इसलिए है क्योंकि हम रोटी नहीं लाए हैं।” (मत्ती 16:6–7 अनफोल्डिंग वर्ड लिट्रल ट्रान्सलेशन)</p><p>यीशु ने यहाँ एक रूपक का उपयोग किया, लेकिन उनके चेलों ने इसे नहीं समझा। जब उन्होंने &quot;खमीर&quot; कहा, तो चेलों ने सोचा कि वह रोटी के बारे में बात कर रहे हैं, जबकि खमीर उनके रूपक में एक छवि थी, और विषय फरीसियों और सदूकियों की शिक्षा थी। चूंकि चेले (मूल श्रोता) यह नहीं समझ पाए कि यीशु का क्या अर्थ था, इसलिए यहाँ स्पष्ट रूप से यह बताना उचित नहीं होगा कि यीशु का क्या तात्पर्य था।</p><h3>अनुवाद रणनीतियाँ</h3><ul><li><p>बाइबल में सरल रूपक का अनुवाद सक्रिय रूपक के रूप में किया जाना चाहिए।</p></li><li><p>रूपकों के अनुवाद के सम्बन्ध में रणनीतियों के लिए, <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">रूपक</span> देखें।</p></li><li><p>सरल रूपकों के बारे में अधिक जानने के लिए, <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">बाइबल की अलंकृत भाषा— सामान्य रूप </span>देखें।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727296,
          "resource_code": "UWTranslationManual",
          "label": "बाइबल के रूप - सामान्य नमूने",
          "language": "hin"
        },
        {
          "reference_id": 26675,
          "content_id": 799938,
          "resource_code": "UWTranslationManual",
          "label": "जटिल रूपक",
          "language": "hin"
        },
        {
          "reference_id": 26686,
          "content_id": 727316,
          "resource_code": "UWTranslationManual",
          "label": "विस्तृत रूपक",
          "language": "hin"
        },
        {
          "reference_id": 26706,
          "content_id": 727335,
          "resource_code": "UWTranslationManual",
          "label": "रूपक",
          "language": "hin"
        }
      ]
    }
  }
]