[
  {
    "content_id": 727379,
    "reference_id": 26754,
    "title": "स्पष्ट अनुवाद को तैयार करना",
    "media_type": "Text",
    "index_reference": "स्पष्ट अनुवाद को तैयार करना",
    "language": "hin",
    "content": "<h3>स्पष्ट अनुवाद</h3><p>पाठकों को आसानी से पढ़ने और समझने में सहायता के लिए एक स्पष्ट अनुवाद जो भी भाषाई संरचना की आवश्यकता होती है, उसका उपयोग करेगा।</p><p>इसमें पाठ को एक अलग रूप अर्थात् ढ़ाचें या व्यवस्था में सम्मिलित करना और मूल अर्थ को यथासम्भव स्पष्ट रूप से संचारित करने के लिए आवश्यकतानुसार कई या कम शर्तों का उपयोग करना सम्मिलित होता है।</p><p>ये दिशानिर्देश अन्य भाषा अनुवादों के लिए हैं, गेटवे भाषा अर्थात् प्रवेशिका भाषा अनुवादों के लिए नहीं।</p><p>यूएलबी अनुवाद को गेटवे भाषा में अनुवाद करते समय, आपको इन बदलावों को नहीं करना चाहिए।</p><p>यूडीबी अनुवाद को गेटवे भाषा में अनुवाद करते समय इन प्रवेशिका भाषा को करना आवश्यक नहीं है, क्योंकि वे पहले से ही कर चुके हैं।</p><p>स्रोत मूलपाठ से स्पष्ट अनुवाद बनाने के लिए यहाँ कुछ विचार दिए गए हैं:</p><h4>सर्वनामों की जाँच करें</h4><p>आपको स्रोत मूलपाठ में सर्वनामों की जाँच करनी होगी और यह स्पष्ट करना होगा कि प्रत्येक सर्वनाम किसके सन्दर्भ में है या क्या है।</p><p>सर्वनामों वे शब्द होते हैं, जो संज्ञा या संज्ञा वाक्यांश के स्थान पर पाए जाते हैं।</p><p>वे उस वस्तु का उल्लेख करते हैं, जिसका पहले ही उल्लेख किया जा चुका है।</p><p>सदैव ध्यान से जांचें कि यह स्पष्ट है कि प्रत्येक सर्वनाम किसके सन्दर्भ में है या क्या है।</p><p>यदि यह स्पष्ट नहीं है, तो एक सर्वनाम की अपेक्षा किसी व्यक्ति या वस्तु का नाम रखना आवश्यक हो सकता है।</p><h4>प्रतिभागियों की पहचान करें</h4><p>इसके बाद आपको यह समझने की आवश्यकता है कि कौन कार्यवाही कर रहा है।</p><p>एक स्पष्ट अनुवाद<strong>प्रतिभागियों</strong> की पहचान करेगा।</p><p><strong>प्रतिभागी</strong> एक घटना में लोग या वस्तुएँ होती हैं, जो उस घटना में भाग लेते हैं।</p><p>वह कर्ता जो कार्यवाही कर रहा है और जिस वस्तु पर कार्यवाही की गई है, वह मुख्य <strong>प्रतिभागी</strong> है।</p><p>एक<strong>घटना</strong>विचार को एक क्रिया के रूप में पुन: व्यक्त करते समय, अक्सर यह कहने के लिए आवश्यक होती है कि उस घटना में<strong>प्रतिभागी</strong> कौन या क्या हैं।</p><p>सामान्य रूप से यह सन्दर्भ से स्पष्ट होगा।</p><h4>स्पष्ट रूप से घटना के विचार को व्यक्त करें</h4><p>कई <strong>घटना</strong>विचार गेटवे अर्थात् प्रवेशिका भाषा में संज्ञा के रूप में हो सकती हैं।</p><p>इन<strong>घटना</strong> वाले विचारों को क्रियाओं के रूप में व्यक्त करने के लिए एक स्पष्ट अनुवाद की आवश्यकता हो सकती है।</p><p>अनुवाद करने की तैयारी करते समय, किसी भी <strong>घटना</strong> वाले विचारों को सन्दर्भ देखना उपयोगी होता है, विशेष रूप से जो किसी क्रिया के अतिरिक्त किसी अन्य रूप से व्यक्त किए जाते हैं।</p><p>देखें कि <strong>घटना</strong> वाले विचार को व्यक्त करने के लिए आप क्रिया का उपयोग करके अर्थ को पुन: व्यक्त कर सकते हैं या नहीं।</p><p>यदि, यद्यपि, आपकी भाषा <strong>घटना</strong> वाले विचारों को व्यक्त करने के लिए संज्ञाओं का भी उपयोग करती है और घटना या क्रिया संज्ञा के रूप में अधिक स्वभाविक लगता है, तो संज्ञा रूप का ही उपयोग करें। देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">भाववाचक संज्ञा</span></p><p>आपको इसे सुनिश्चित करने के लिए प्रत्येक<strong>घटना</strong> वाले विचार को एक सक्रिय खण्ड में परिवर्तित करने की आवश्यकता हो सकती है।</p><h4>निष्क्रिय क्रियाएँ</h4><p>एक स्पष्ट अनुवाद को <strong>निष्क्रिय</strong> क्रियाओं से <strong>सक्रिय</strong> क्रियाओं में परिवर्तित करने की आवश्यकता हो सकती है। देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">सक्रिय या निष्क्रिय</span></p><p><strong>क्रिय</strong> रूप में, वाक्य का कर्ता वह व्यक्ति होता है, जो कार्यवाही करता है।</p><p><strong>निष्क्रिय</strong> रूप में, वाक्य का कर्ता वह व्यक्ति या वस्तु है, जिस पर कार्यवाही की जाती है। उदाहरण के लिए, &quot;यूहन्ना ने बिल को मारा&quot; एक सक्रिय वाक्य है। &quot;बिल यूहन्ना के द्वारा मारा गया था&quot; एक निष्क्रिय वाक्य है।</p><p>कई भाषाओं में<strong>निष्क्रिय</strong>रूप नहीं है, केवल<strong>सक्रिय</strong>रूप विद्यमान होता है।</p><p>इस घटना में, <strong>निष्क्रिय</strong>रूप से <strong>सक्रिय</strong>रूप में एक वाक्य को परिवर्तित करना आवश्यक होगा।</p><p>यद्यपि, कुछ भाषाएँ <strong>निष्क्रिय</strong>रूपों का उपयोग करना पसन्द करती हैं। अनुवादकों को उन रूपों का उपयोग करना चाहिए, जो लक्षित भाषा में सबसे अधिक स्वभाविक हैं।</p><h4>प्रत्येक वाक्यांश के &apos;का&apos; को देखें</h4><p>एक स्पष्ट अनुवाद करने के लिए, आपको &quot;का&quot; से जुड़ी संज्ञाओं के बीच सम्बन्धों के अर्थ की पहचान करने के लिए प्रत्येक वाक्यांश के &quot;का&quot; को भी देखना होगा। कई भाषाओं में, &quot;का&quot; के निर्माण निरन्तर नहीं पाया जाता है, जितना कि बाइबल की मूल भाषाओं में पाया जाता है। प्रत्येक के अर्थ का अध्ययन करें और का &quot;वाक्यांश&quot; को पुन: व्यक्त करें जिससे भागों के बीच सम्बन्ध स्पष्ट हो जाए।</p><p>इन वस्तुओं की जाँच करने के बाद और जितना सम्भव हो सके अपने अनुवाद को उतना अधिक स्पष्ट कर देने के पश्चात्, आपको इसे अन्य लोगों को पढ़ना होगा जो आपकी भाषा बोलते हैं, जो यह देखें कि यह उनके लिए स्पष्ट है या नहीं।</p><p>यदि ऐसे भाग हैं, जिन्हें वे समझ में नहीं पाते हैं, तो ऐसा इसलिए हो सकता है, क्योंकि वह भाग स्पष्ट नहीं है। उनके साथ में, आप उस भाग को कहने के लिए एक स्पष्ट तरीका सोच सकते हैं। कई लोगों के साथ अनुवाद की जाँच को करते रहें जब तक कि यह सब स्पष्ट न हो।</p><p>स्मरण रखें: अनुवाद जितना सम्भव हो उतना सटीकता के साथ, मूल सन्देश के अर्थ को लक्षित भाषा में स्पष्ट और स्वभाविक रूप से पुन: कहना होता है।</p><h4>स्पष्ट रूप से लिखना</h4><p>स्वयं से इन प्रश्नों से पूछने से आप एक अनुवाद बनाने में भी सहायता कर सकते हैं जो स्पष्ट रूप से निम्न बातों को संचारित करता है:</p><ul><li><p>क्या आपने पाठक को अस्थाई विराम या श्वास लेने के बारे में जानने में सहायता देने के लिए विराम चिह्न का उपयोग किया है?</p></li><li><p>क्या आपने संकेत दिया है कि कौन से भाग प्रत्यक्ष कथन हैं?</p></li><li><p>क्या आप अनुच्छेद को अलग कर रहे हैं?</p></li><li><p>क्या आपने अंश शीर्षकों को जोड़ने पर विचार किया है?</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 727303,
          "resource_code": "UWTranslationManual",
          "label": "भाववाचक संज्ञा",
          "language": "hin"
        },
        {
          "reference_id": 26672,
          "content_id": 727304,
          "resource_code": "UWTranslationManual",
          "label": "कर्तृवाच्य एवं कर्मवाच्य",
          "language": "hin"
        },
        {
          "reference_id": 26717,
          "content_id": 727344,
          "resource_code": "Unknown",
          "label": "स्वत्वबोधन",
          "language": "hin"
        },
        {
          "reference_id": 26718,
          "content_id": 727345,
          "resource_code": "Unknown",
          "label": "सर्वनाम",
          "language": "hin"
        },
        {
          "reference_id": 26720,
          "content_id": 727347,
          "resource_code": "Unknown",
          "label": "उद्धरण चिन्ह",
          "language": "hin"
        },
        {
          "reference_id": 26835,
          "content_id": 727469,
          "resource_code": "Unknown",
          "label": "नए एवं पुराने सहभागियों का परिचय",
          "language": "hin"
        },
        {
          "reference_id": 209462,
          "content_id": 727257,
          "resource_code": "Unknown",
          "label": "भागों के शीर्षक",
          "language": "hin"
        },
        {
          "reference_id": 209480,
          "content_id": 727267,
          "resource_code": "Unknown",
          "label": "सतत विराम चिन्ह",
          "language": "hin"
        }
      ]
    }
  }
]