[
  {
    "content_id": 727359,
    "reference_id": 26734,
    "title": "‘तू /तुम’ के रूप - औपचारिक या अनौपचारिक",
    "media_type": "Text",
    "index_reference": "‘तू /तुम’ के रूप - औपचारिक या अनौपचारिक",
    "language": "hin",
    "content": "<p>(आप http://ufw.io/figs_youform पर दिया गया वीडियो भी देखना चाहेंगे।)</p><h3>विवरण</h3><p>कुछ भाषाएँ &quot;आप&quot; के औपचारिक रूप और &quot;आप&quot; के अनौपचारिक रूप के बीच अन्तर बनाती हैं। यह पृष्ठ मुख्य रूप से उन लोगों के लिए है जिनकी भाषाओं यह अन्तर है।</p><p>कुछ संस्कृतियों में लोग बुर्जगों या अधिकार प्राप्त व्यक्ति से बात करते समय औपचारिक &quot;आप&quot; का उपयोग करते हैं, और वे अनौपचारिक &quot;तू/तुम&quot; का उपयोग तब करते हैं, जब वे किसी ऐसे बात करते हैं जो उनकी आयु का हो या उनसे छोटा हो या जिसके पास कम अधिकार हों। अन्य संस्कृतियों में, लोग अनजानों से या कम परिचित लोगों से बात करते समय औपचारिक &quot;आप&quot; का प्रयोग करते हैं और परिवार के सदस्यों तथा घनिष्ठ मित्रों के साथ बात करते समय अनौपचारिक &quot;तू/तुम&quot; का उपयोग करते हैं।</p><h4>इसका अनुवाद की समस्या होने का कारण</h4><ul><li><p>बाइबल इब्रानी, अरामी और यूनानी में लिखी गई थी। इन भाषाओं में &quot;आप&quot; के औपचारिक और अनौपचारिक रूप नहीं पाए जाते हैं।</p></li><li><p>अंग्रेजी और कई अन्य स्रोत भाषाओं में &quot;आप&quot; के औपचारिक और अनौपचारिक रूप नहीं पाए जाते हैं।</p></li><li><p>अनुवादक जो किसी भाषा में स्रोत मूलपाठ का उपयोग करते हैं, जिसमें &quot;आप&quot; के औपचारिक और अनौपचारिक रूप नहीं होते हैं, उन्हें यह समझने की आवश्यकता होगी कि उस भाषा में उन रूपों का उपयोग कैसे किया जाता है। उस भाषा में पाए जाने वाले नियम अनुवादक की भाषा में पाए जाने वाले नियमों के जैसे नहीं हो सकते हैं।</p></li><li><p>अनुवादकों को अपनी भाषा में उपयुक्त रूप चुनने के लिए दो वक्ताओं के बीच सम्बन्धों को समझने की आवश्यकता होगी।</p></li><li><p>यीशु से बात करते समय मनुष्यों द्वारा &quot;आप/तू&quot; का उपयोग अनुवादकों के लिए विशेष कठिनाई उत्पान करता है| क्योंकि यीशु परमेश्वर है इसलिए कुछ अनुवादक सदैव ही औपचारिक रूप काम में लेना चाहेंगे जब मनुष्य उससे बात करते हैं| परन्तु यीशु के साथ उनके संबंधों को और उनकी भावनाओं को यथार्थ में पहचानना महत्वपूर्ण है| फरीसी और सदूकी तो पहले से ही यीशु के बैरी हो गए थे और उन्सेम्तो आशा ही नहीं कि वे उससे सम्मानपूर्वक बातें करते| पिलातुस के साथ भी ऐसा ही था क्योंकि यीशु उसके समक्ष एक अपराधी स्वरूप खडा था तो वह उससे क्यों सम्मान का व्यवहार करता|</p></li></ul><h4>अनुवाद के सिद्धान्त</h4><ul><li><p>वक्ता और उसकी बात सुनने वाले व्यक्ति या लोगों के बीच सम्बन्धों को समझें।</p></li><li><p>जिस व्यक्ति से वक्ता बातें करता है उसके प्रति उसके दृष्टिकोण को समझें।</p></li><li><p>उस संबंध दृष्टिकोण के परिप्रेक्ष्य में अपनी भाषा का सुचारू रूप चुनें है।</p></li></ul><h3>बाइबल से उदाहरण</h3><blockquote><p>तब यहोवा परमेश्वर ने पुकार कर आदम से पूछा, &quot; <strong>तू</strong> कहाँ है?&quot; (उत्पत्ति 3:9 ULT)</p></blockquote><p>परमेश्वर आदम पर अधिकार रखता है, इसलिए जिन भाषाओं में &quot;आप&quot; के औपचारिक और अनौपचारिक रूप हैं, वे यहाँ अनौपचारिक रूप का उपयोग करेंगे।</p><blockquote><p>इसलिए, मुझे भी यह उचित मालूम हुआ कि उन सब बातों का सम्पूर्ण हाल आरम्भ से ठीक ठीक जाँच करके, उन्हें <strong>तेरे</strong> लिए क्रमानुसार लिखूं ताकि <strong>तू</strong> यह जान ले कि वे बातें जिनकी <strong>तू</strong> ने शिक्षा पाई है, कैसी अटल हैं । (लूका 1:3–4 ULT)</p></blockquote><p>लूका ने थियुफिलुस को &quot;श्री मान्&quot; कहा है। यह हमें समझ में आता है कि है कि थियुफिलुस एक उच्च अधिकारी था. जिसके लिए लूका बहुत अधिक सम्मान दिखा रहा था। &quot;आप&quot; का औपचारिक रूप रखने वाली भाषाओं के वक्ताओं के लिए कदाचित् इसी रूप का उपयोग करना उचित होगा।</p><blockquote><p>&apos;हे हमारे स्वर्गीय पिता, <strong>तेरा</strong> नाम को पवित्र माना जाए&apos;। (मत्ती 6:9 ULT)</p></blockquote><p>यह उस प्रार्थना का एक अंश है, जो यीशु ने अपने शिष्यों को सिखाई थी। कुछ संस्कृतियों में औपचारिक &quot;आप&quot; का उपयोग किया गया हैं, क्योंकि परमेश्वर के हाथ में सम्पूर्ण अधिकार है। अन्य संस्कृतियों में अनौपचारिक &quot;तेरा&quot; शब्द का उपयोग किया जाता है क्योंकि परमेश्वर हमारा पिता है।</p><h3>अनुवाद की उक्तियाँ</h3><p>जिन अनुवादक की भाषा में &quot;आप&quot; के औपचारिक और अनौपचारिक रूप पाए जाते हैं, उन्हें अपनी भाषा में &quot;आप&quot; के उचित रूप का चयन करने के लिए वार्तालाप के दोनों पक्षों के बीच सम्बन्धों को समझने की आवश्यकता होगी।</p><h4>औपचारिक या अनौपचारिक &quot;आप&quot; का उपयोग करने का निर्णय लेना</h4><ol><li><p>वक्ताओं के बीच सम्बन्धों पर ध्यान दें।</p></li></ol><ul><li><p>क्या एक वक्ता दूसरे के ऊपर अधिकारी है?</p></li><li><p>क्या एक वक्ता दूसरे से बड़ा है?</p></li><li><p>क्या वक्तागण परिवार के सदस्य, सम्बन्धी, मित्र हैं या अनजान हैं या शत्रु हैं?</p></li></ul><ol><li><p>यदि आपके पास ऐसी भाषा में बाइबल है, जिसमें &quot;आप&quot; के औपचारिक और अनौपचारिक रूप दोनों हैं, तो देखें कि वह किस रूप का उपयोग करती है। परन्तु स्मरण रखें कि उस भाषा में नियम आपकी भाषा के नियमों से अलग हो सकते हैं।</p></li></ol><h3>अनुवाद की उक्तियों की प्रासंगिकता</h3><p>अंग्रेजी में &quot;आप&quot; के औपचारिक और अनौपचारिक रूप नहीं हैं, इसलिए हम अंग्रेजी में &quot;आप&quot; के औपचारिक और अनौपचारिक रूपों का उपयोग अनुवाद करने के लिए नहीं दिखा सकते हैं। कृपया उपरोक्त उदाहरण और पारिचर्चा देखें।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 136776,
          "content_id": 376297,
          "resource_code": "Unknown",
          "label": "प्रेरितों के काम 1:24 (#6)",
          "language": "hin"
        },
        {
          "reference_id": 136928,
          "content_id": 376449,
          "resource_code": "Unknown",
          "label": "प्रेरितों के काम 2:27 (#3)",
          "language": "hin"
        },
        {
          "reference_id": 136935,
          "content_id": 376456,
          "resource_code": "Unknown",
          "label": "प्रेरितों के काम 2:28 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 137234,
          "content_id": 376755,
          "resource_code": "Unknown",
          "label": "प्रेरितों के काम 4:24 (#5)",
          "language": "hin"
        },
        {
          "reference_id": 142780,
          "content_id": 404725,
          "resource_code": "Unknown",
          "label": "लूका 1:3 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 143159,
          "content_id": 405103,
          "resource_code": "Unknown",
          "label": "लूका 2:29 (#4)",
          "language": "hin"
        },
        {
          "reference_id": 144452,
          "content_id": 406394,
          "resource_code": "Unknown",
          "label": "लूका 10:21 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 144557,
          "content_id": 406499,
          "resource_code": "Unknown",
          "label": "लूका 11:2 (#6)",
          "language": "hin"
        },
        {
          "reference_id": 145818,
          "content_id": 407758,
          "resource_code": "Unknown",
          "label": "लूका 18:11 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 146641,
          "content_id": 408577,
          "resource_code": "Unknown",
          "label": "लूका 22:42 (#2)",
          "language": "hin"
        },
        {
          "reference_id": 184640,
          "content_id": 713383,
          "resource_code": "Unknown",
          "label": "नीतिवचन 30:7 (#1)",
          "language": "hin"
        },
        {
          "reference_id": 202868,
          "content_id": 788238,
          "resource_code": "Unknown",
          "label": "योएल 1:19 (#1)",
          "language": "hin"
        },
        {
          "reference_id": 202872,
          "content_id": 788242,
          "resource_code": "Unknown",
          "label": "योएल 1:20 (#1)",
          "language": "hin"
        }
      ]
    }
  }
]