[
  {
    "content_id": 727401,
    "reference_id": 26769,
    "title": "परिभाषा के साथ नोट्स",
    "media_type": "Text",
    "index_reference": "परिभाषा के साथ नोट्स",
    "language": "hin",
    "content": "<h3>विवरण</h3><p>कभी-कभी आप नहीं जानते कि यूएलबी अनुवाद में क्या शब्द हैं। नोट्स में शब्द या वाक्यांश की एक परिभाषा या वर्णन हो सकता है, ताकि आपको यह समझने में सहायता मिल सके कि इसका क्या अर्थ है।</p><h3>अनुवाद नोट्स के उदाहरण</h3><p>शब्दों या वाक्यांशों की सरल परिभाषा उद्धरणों या वाक्य प्रारूप के बिना जोड़ दी जाती है। यहाँ उदाहरण दिए गए हैं:</p><blockquote><p>यह बाजार में खेलने वाले बच्चों की तरह है, जो बैठते और एक-दूसरे को पुकारते और कहते हैं, &quot;हमने तुम्हारे लिए <u>बाँसुरी </u>बजाई है।&quot; (मत्ती 11:16–17 यूएलबी)</p></blockquote><ul><li><p><strong>बाजार</strong> - एक बड़ा, खुला हवा वाला क्षेत्र होता है, जहाँ लोग अपने सामान बेचने के लिए आते हैं</p></li><li><p><strong>बाँसुरी</strong> - एक लम्बा, खोखला संगीत वाद्य यंत्र होता है, जिसे ऊपर से लेकर नीचे तक हवा भरते हुए बजाया जाता है</p></li></ul><blockquote><p>जो लोग वैभवशाली कपड़ों को पहनते और विलासिता में रहते हैं, वे <u>राजाओं के महलों </u>(लूका 7:25 यूएलबी) में रहते हैं</p></blockquote><ul><li><p><strong>राजाओं के महलों</strong> - एक बड़ा, महंगा घर जिसमें एक राजा रहता है</p></li></ul><h3>अनुवाद के सिद्धान्त</h3><ul><li><p>यदि सम्भव हो तो उन शब्दों का प्रयोग करें जो आपकी भाषा में पहले से ही हैं।</p></li><li><p>यदि सम्भव हो तो अभिव्यक्तियों को कम रखें।</p></li><li><p>परमेश्वर के आदेशों और ऐतिहासिक तथ्यों का सटीकता से प्रतिनिधित्व करते हैं।</p></li></ul><h3>अनुवाद की रणनीतियाँ</h3><p>उन शब्दों या वाक्यांशों का अनुवाद करने के बारे में अधिक जानकारी के लिए <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">अज्ञात का अनुवाद करें</span> देखें जो आपकी भाषा में ज्ञात नहीं हैं।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26822,
          "content_id": 727456,
          "resource_code": "UWTranslationManual",
          "label": "अज्ञात का अनुवाद",
          "language": "hin"
        }
      ]
    }
  }
]