[
  {
    "content_id": 727399,
    "reference_id": 26767,
    "title": "UDB के उद्धरण को शामिल करने वाले नोट्स",
    "media_type": "Text",
    "index_reference": "udb के उद्धरण को शामिल करने वाले नोट्स",
    "language": "hin",
    "content": "<h3>विवरण</h3><p>कभी-कभी एक नोट यूडीबी अनुवाद से अनुवाद का सुझाव देता है। उस घटना में यूडीबी के मूलपाठ का पालन दी गई बातों से किया जाएगा “(यूडीबी)।&quot;</p><h3>अनुवाद नोट्स के उदाहरण</h3><blockquote><p>वह जो <u>आकाश में बैठता है </u>उन पर व्यंग्य कसेगा (भजन 2:4 <strong>यूएलबी</strong>) परन्तु वह जो <u>स्वर्ग में अपने सिंहासन पर बैठता है </u>उन पर हँसता है (भजन 2:4 <strong>यूडीबी</strong>)</p></blockquote><p>इस वचन के लिए नोट यह कहता है कि:</p><ul><li><p><strong>आकाश में बैठता है</strong> - यहाँ बैठना शासन का प्रतिनिधित्व करता है। वह जो बैठता है, इसे स्पष्ट रूप से कहा जा सकता है। वैकल्पिक अनुवाद &quot;स्वर्ग से शासन करता है&quot; या &quot;स्वर्ग में अपने सिंहासन पर बैठता है&quot; (यूडीबी) (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">उपलक्ष्य अलंकार</span> और [स्पष्ट])</p></li></ul><p>यहाँ &apos;आकाश में बैठता है&apos; वाक्यांश के लिए सुझाए गए दो अनुवाद हैं। पहला स्पष्ट रूप से व्यक्त करता है कि जो &quot;स्वर्ग में बैठता है&quot; वह क्या दर्शाता है। दूसरा स्पष्ट रूप से बताए गए निर्णयों के विचार के बारे में एक संकेत देता है कि वह अपने &quot;सिंहासन&quot; पर बैठता है। यह सुझाव यूडीबी अनुवाद से है।</p><blockquote><p>जब उसने यीशु को देखा, <u>वह अपने मुँह के बल गिर गया </u>. (लूका 5:12 <strong>यूएलबी</strong>) जब उसने यीशु को देखा, <u>वह भूमि पर झुक गया </u>. (लूका 5:12 <strong>यूडीबी</strong>)</p></blockquote><p>इस वचन के लिए नोट यह कहता है कि:</p><ul><li><p><strong>वह अपने मुँह के बल गिर गया</strong> - &quot;उसने घुटने टेककर अपने मुँह से भूमि को छुआ&quot; या &quot;वह भूमि पर झुक गया&quot; (यूडीबी) यहाँ यूडीबी अनुवाद के शब्दों को एक और अनुवाद के सुझाव के रूप में प्रदान किया गया है।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 727336,
          "resource_code": "UWTranslationManual",
          "label": "लक्षणालंकार",
          "language": "hin"
        }
      ]
    }
  }
]