[
  {
    "content_id": 727404,
    "reference_id": 26772,
    "title": "प्रत्यक्ष एवं अप्रत्यक्ष उद्धरणों को पहचानने वाले नोट्स",
    "media_type": "Text",
    "index_reference": "प्रत्यक्ष एवं अप्रत्यक्ष उद्धरणों को पहचानने वाले नोट्स",
    "language": "hin",
    "content": "<h3>विवरण</h3><p>दो प्रकार के उद्धरण: प्रत्यक्ष उद्धरण और अप्रत्यक्ष उद्धरण होते हैं। उद्धरण का अनुवाद करते समय, अनुवादकों को यह निर्धारित करने की आवश्यकता होती है कि इसे प्रत्यक्ष या अप्रत्यक्ष उद्धरण के रूप में अनुवाद करना है या नहीं। (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26719\" data-resourceType=\"UWTranslationManual\">प्रत्यक्ष और अप्रत्यक्ष उद्धरण</span>)</p><p>जब यूएलबी अनुवाद में प्रत्यक्ष या अप्रत्यक्ष उद्धरण आता है, तो नोट्स के पास अन्य प्रकार के उद्धरण के रूप में अनुवाद करने का विकल्प हो सकता है। अनुवाद सुझाव &quot;प्रत्यक्ष उद्धरण के रूप में अनुवादित किया जा सकता है:&quot; या &quot;इसे अप्रत्यक्ष उद्धरण के रूप में अनुवादित किया जा सकता है:&quot; और इसके बाद उस तरह के उद्धरण के साथ इसका सुझाव दिया जा सकता है। इसके बाद &quot;प्रत्यक्ष और अप्रत्यक्ष उद्धरण&quot; नामक सूचना पृष्ठ का एक सम्पर्क होगा, जो दोनों प्रकार के उद्धरणों की व्याख्या करता है। प्रत्यक्ष और अप्रत्यक्ष उद्धरणों के बारे में एक नोट हो सकता है, जब उद्धरण के भीतर एक और उद्धरण होता है, क्योंकि ये भ्रम उत्पन्न कर सकते हैं। कुछ भाषाओं में इन उद्धरणों में से एक को प्रत्यक्ष उद्धरण और दूसरे को अप्रत्यक्ष उद्धरण के साथ अनुवाद करना अधिक स्वाभाविक हो सकता है। नोट &quot;<span data-bnType=\"resourceReference\" data-resourceId=\"26721\" data-resourceType=\"UWTranslationManual\">उद्धरणों के भीतर उद्धरण</span> नामक सूचना पृष्ठ एक सम्पर्क के साथ समाप्त होगा।&quot;</p><h3>अनुवाद नोट्स के उदाहरण</h3><blockquote><p>उसने उसे निर्देश दिया कि <u>किसी को न बताए</u> (लूका 5:14 यूएलबी)</p></blockquote><ul><li><p><strong>किसी को न बताए</strong> - इसका अनुवाद प्रत्यक्ष उद्धरण के रूप में किया जा सकता है: &quot;किसी को मत बताओ&quot; निहित जानकारी है, जिसे स्पष्ट रूप से कहा जा सकता है (एटी): &quot;किसी को भी यह न बताएँ कि तू ठीक हो गया हैं&quot; (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26719\" data-resourceType=\"UWTranslationManual\">प्रत्यक्ष और अप्रत्यक्ष उद्धरण</span> और [पदलोप])</p></li></ul><p>यहाँ अनुवाद नोट दिखाता है कि अप्रत्यक्ष उद्धरण को प्रत्यक्ष उद्धरण में कैसे परिवर्तित किया जाए, यदि यह लक्षित भाषा में स्पष्ट या अधिक स्वभाविक होते हैं।</p><blockquote><p>कटनी के समय <u>मैं काटने वालों से कहूँगा, &quot;पहले खरबूजे खींचें और उन्हें जलाने के लिए बंडलों में बांधें, परन्तु गेहूं को मेरे बर्न में इकट्ठा करें </u>.&quot; (मत्ती 13:30 यूएलबी)</p></blockquote><ul><li><p><strong>मैं काटने वालों से कहूँगा, &quot;सबसे पहले खरपतवार को निकालें और उन्हें जलाने के लिए गाँठों में बांधें, परन्तु गेहूं को मेरे खत्तों में इकट्ठा करें&quot;</strong> - आप इसे अप्रत्यक्ष उद्धरण के रूप में अनुवाद कर सकते हैं: &quot;मैं सबसे पहले खरपतवार इकट्ठा करने के लिए काटनेवालों को बता दूँगा और उन्हें जलाने के लिए गाँठों में बांध दूँगा, फिर गेहूं को मेरे खत्तों में इकट्ठा करूँगा।&quot; (देखें: <span data-bnType=\"resourceReference\" data-resourceId=\"26681\" data-resourceType=\"UWTranslationManual\">प्रत्यक्ष और अप्रत्यक्ष उद्धरण</span>)</p></li></ul><p>यहाँ अनुवाद नोट दिखाता है कि प्रत्यक्ष उद्धरण को अप्रत्यक्ष उद्धरण में कैसे परिवर्तित किया जाए, यदि यह लक्षित भाषा में स्पष्ट या अधिक स्वभाविक होता हैं।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26719,
          "content_id": 727346,
          "resource_code": "UWTranslationManual",
          "label": "प्रत्यक्ष एवं अप्रत्यक्ष उद्धरण",
          "language": "hin"
        },
        {
          "reference_id": 26721,
          "content_id": 727348,
          "resource_code": "UWTranslationManual",
          "label": "उद्धरणों में उद्धरण",
          "language": "hin"
        }
      ]
    }
  }
]