[
  {
    "content_id": 727398,
    "reference_id": 26766,
    "title": "वैकल्पिक अर्थ वाले नोट्स",
    "media_type": "Text",
    "index_reference": "वैकल्पिक अर्थ वाले नोट्स",
    "language": "hin",
    "content": "<h4>विवरण</h4><p>वैकल्पिक अर्थ यह है कि जब बाइबल के विद्वानों के पास कोई शब्द या वाक्यांश का अर्थ होता है, तो समझ भिन्न होती है। नोट में यूएलबी अनुवाद का मूलपाठ होगा जो &quot;दिए गए संभावित अर्थ&quot; शब्दों के साथ आरम्भ होना वाला एक स्पष्टीकरण के साथ होगा। अर्थों को गिना जाता है, और पहला वही होता है, जिसे बाइबल के अधिकांश विद्वान सही मानते हैं।</p><p>यदि कोई अर्थ इस तरह दिया जाता है कि इसे अनुवाद के रूप में उपयोग किया जा सकता है, तो इसके आस-पास उद्धरण चिह्न होंगे। अनुवादक को यह निर्धारित करने की आवश्यकता है कि किस अर्थ का अनुवाद करना है। अनुवादक पहले अर्थ का चयन कर सकते हैं, या वे अन्य अर्थों में से एक चुन सकते हैं यदि उनके समुदाय के लोग दूसरे बाइबल संस्करण का उपयोग करते हैं और उनका सम्मान करते हैं।</p><h3>अनुवाद नोट्स के उदाहरण</h3><blockquote><p>परन्तु उनसे बाल की एक छोटी गिनती को लें और उन्हें <u>अपने वस्त्र की छोर </u>में बांध दे। (यहेजकेल 5:3 यूएलबी)</p></blockquote><ul><li><p><strong>अपने वस्त्र की छोर</strong> - संभावित अर्थ 1) &quot;आपकी बाहों का कपड़ा&quot; (&quot;आपका छोर&quot;) (यूडीबी अनुवाद) या 2) &quot;आपके वस्त्र के कपड़े का अन्तिम भाग&quot; (&quot;आपका आँचल &quot;) या 3) परिधान का किनारा जहाँ इसे कमरबन्द के साथ बांधा जाता है। इस नोट में यूएलबी मूलपाठ के बाद आने वाले तीन संभावित अर्थ दिए गए हैं।</p></li></ul><p>&quot;आपके कपड़ों का छोर&quot; के द्वारा अनुवादित शब्द का अर्थ वस्त्र के ढीले भागों को दर्शाता है। अधिकांश विद्वानों का मानना ​​है कि यह यहाँ किनारे को सन्दर्भित करता है, परन्तु यह नीचे के ढीले भाग को भी दिखा सकता है या कमरबन्द के आस-पास के बीच का किनारा भी हो सकता है।</p><blockquote><p>परन्तु शिमौन पतरस, ने जब उसे देखा तो वह, <u>यीशु के घुटनों पर गिर गया </u>(लूका 5:8 यूएलबी)</p></blockquote><ul><li><p><strong>यीशु के घुटनों पर गिर गया</strong> - संभावित अर्थ 1) &quot;यीशु के सामने घुटने टिका दिए&quot; या 2) &quot;यीशु के पैरों के सामने झुक गया&quot; या 3) &quot;यीशु के चरणों में भूमि पर लेट गया।&quot;</p></li></ul><p>पतरस दुर्घटनावश नहीं गिरा था। उसने ऐसा यीशु के लिए विनम्रता और सम्मान के संकेत के रूप में किया था। यह नोट बताता है कि &quot;यीशु के घुटनों पर गिरने&quot; का क्या अर्थ हो सकता है। पहला अर्थ सबसे अधिक सही है, परन्तु अन्य अर्थ भी सम्भव हैं। यदि आपकी भाषा में एक ऐसी सामान्य अभिव्यक्ति नहीं है, जिसमें इन तरह के विभिन्न कार्यों को सम्मिलित किया जा सकता है, तो आपको इन संभावनाओं में से एक को चुनने की आवश्यकता हो सकती है, जिसे शिमौन पतरस ने विशेष रूप से वर्णन किया था। यह सोचने में भी सहायतापूर्ण है कि शिमौन पतरस ने ऐसा क्यों किया, और किस तरह की कार्यवाही आपकी संस्कृति में नम्रता और सम्मान के समतुल्य दृष्टिकोण को संचारित करेगी।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]