[
  {
    "content_id": 727410,
    "reference_id": 26778,
    "title": "ट्रांसलेशन नोट्स का उपयोग",
    "media_type": "Text",
    "index_reference": "ट्रांसलेशन नोट्स का उपयोग",
    "language": "hin",
    "content": "<h4>यूएलबी अनुवाद से अनुवाद करने के लिए</h4><ul><li><p>यूएलबी अनुवाद को पढ़ें। क्या आप मूलपाठ के अर्थ को समझते हैं, ताकि आप सटीक, स्पष्ट और स्वाभाविक रूप से अपनी भाषा में अर्थ का अनुवाद कर सकें?</p></li><li><p>हाँ? अनुवाद आरम्भ करें।</p></li><li><p>नहीं? यूडीबी अनुवाद को देखें। क्या यूडीबी अनुवाद आपको यूएलबी अनुवाद के मूलपाठ के अर्थ को समझने में सहायता करता है?</p></li><li><p>हाँ? अनुवाद आरम्भ करें।</p></li><li><p>नहीं? सहायता के लिए अनुवाद नोट्स को पढ़ें।</p></li></ul><p>अनुवाद नोट्स यूएलबी अनुवाद से नकल किए गए शब्द या वाक्यांश हैं और तब उनकी व्याख्या की गई है। अंग्रेजी में, प्रत्येक नोट जो यूएलबी की व्याख्या करता है, वैसे ही आरम्भ होता है। यहाँ पर बुलेट प्वाइंट अर्थात् गोलिका-चिह्न दिए गए हैं, बड़े अझरों में दिया गया यूएलबी अनुवाद का मूलपाठ है, जिसके बाद डैश अर्थात् शब्द विच्छेद रेखा चिन्ह आती है, और उसके बाद अनुवादक के लिए अनुवाद सुझाव या जानकारी होती है।</p><p>नोट्स इस प्रारूप का पालन करता है:</p><ul><li><p><strong>यूएलबी अनुवाद मूलपाठ की प्रतिलिपि</strong> - अनुवादक के लिए अनुवाद सुझाव या जानकारी।</p></li></ul><h3>नोट्स के प्रकार</h3><p>अनुवाद नोट्स में कई भिन्न प्रकार के नोट्स दिए गए हैं। प्रत्येक नोट स्पष्टीकरण को एक भिन्न तरीके से देता है। नोट के प्रकार को जानना अनुवादक को बाइबल के मूलपाठ को अपनी भाषा में अनुवाद करने के सर्वोत्तम तरीके में निर्णय लेने में सहायता करेगा।</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26769\" data-resourceType=\"UWTranslationManual\"><strong>परिभाषाओं के साथ नोट्स</strong></span> - कभी-कभी आप नहीं जानते कि यूएलबी अनुवाद में शब्द क्या है। शब्दों या वाक्यांशों की सरल परिभाषा उद्धरणों या वाक्य प्रारूप के बिना जोड़ दी जाती है।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26770\" data-resourceType=\"UWTranslationManual\"><strong>नोट्स जो व्याख्या करते हैं</strong></span> - शब्दों या वाक्यांशों के बारे में सरल स्पष्टीकरण वाक्य प्रारूप में हैं।</p></li><li><p><strong>नोट्स जो अनुवाद करने के अन्य तरीकों का सुझाव देते हैं</strong> - क्योंकि इन नोट्स के कई भिन्न प्रकार हैं, इसलिए उन्हें नीचे विस्तार से समझाया गया है।</p></li></ul><h4>सुझाए गए अनुवाद</h4><p>कई प्रकार के सुझाए गए अनुवाद पाए जाते हैं।</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26777\" data-resourceType=\"UWTranslationManual\"><strong>समानार्थी और समतुल्य वाक्यांशों के साथ नोट्स</strong></span> - कभी-कभी नोट्स एक अनुवाद ऐसे सुझाव को प्रदान करते हैं, जो यूएलबी अनुवाद में शब्द या वाक्यांशों को प्रतिस्थापित कर सकता है। ये प्रतिस्थापन वाक्य के अर्थ को परिवर्तित किए बिना वाक्य में उपयुक्त रीति से आ सकते हैं। ये समानार्थी और समकक्ष वाक्यांश हैं और दोहरे-उद्धरणों में लिखे गए हैं। ये यूएलबी अनुवाद में मूलपाठ के जैसे ही हैं।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26765\" data-resourceType=\"UWTranslationManual\"><strong>वैकल्पिक अनुवादों के साथ नोट्स</strong></span> - एक वैकल्पिक अनुवाद यूएलबी अनुवाद के रूप या विषय वस्तु में एक सुझाया गया परिवर्तन है, क्योंकि लक्षित भाषा एक अलग रूप को पसन्द कर सकती है। वैकल्पिक अनुवाद का उपयोग तब किया जाना चाहिए जब यूएलबी रूप या विषय वस्तु आपकी भाषा में सटीक या स्वभाविक न हो।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26767\" data-resourceType=\"UWTranslationManual\"><strong>नोट्स जो यूडीबी अनुवाद को स्पष्ट करते हैं</strong></span> - जब यूडीबी अनुवाद यूएलबी अनुवाद के लिए एक अच्छा वैकल्पिक अनुवाद प्रदान करता है, तो वैकल्पिक अनुवाद प्रदान करने में कोई नोट नहीं हो सकता है। यद्यपि, किसी एक अवसर पर एक नोट यूडीबी अनुवाद के मूलपाठ के अतिरिक्त वैकल्पिक अनुवाद प्रदान करेगा, और कभी-कभी यह यूडीबी अनुवाद से मूलपाठ को वैकल्पिक अनुवाद के रूप में उद्धृत करेगा। इस स्थिति में, नोट यूडीबी अनुवाद के मूलपाठ के बाद “(यूडीबी अनुवाद)&quot; कहेंगे।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26766\" data-resourceType=\"UWTranslationManual\"><strong>नोट्स जिनमें वैकल्पिक अर्थ दिए गए हैं</strong></span> - कुछ नोट्स वैकल्पिक अर्थ प्रदान करते हैं, जब एक शब्द या वाक्यांश को एक से अधिक तरीकों से समझा जा सकता है। जब ऐसा होता है, तो नोट सबसे संभावित अर्थ पहले प्रदान करेंगे।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26775\" data-resourceType=\"UWTranslationManual\"><strong>संभाव्य या संभावित अर्थों के साथ नोट्स</strong></span> - कभी-कभी बाइबल के विद्वान निश्चित रूप से नहीं जानते हैं, या इस बात पर सहमत नहीं होते हैं कि बाइबल में कोई विशेष वाक्यांश या वाक्य क्या अर्थ रखता है। इसके कुछ कारणों में ये बातें सम्मिलित हैं: प्राचीन बाइबल के मूलपाठों में, या एक शब्द में एक से अधिक अर्थ या उपयोग हो सकते हैं, या यह स्पष्ट नहीं हो सकता है कि एक शब्द (जैसे सर्वनाम) किसी विशेष वाक्यांश में सन्दर्भित होता है, में थोड़ी सी भिन्नताएँ पाई जाती हैं। इस घटना में, नोट सबसे संभावित अर्थ देगा, या सबसे संभावित अर्थों के साथ कई संभावित अर्थों को सूचीबद्ध करेगा।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26771\" data-resourceType=\"UWTranslationManual\"><strong>नोट्स जो अंलकारों की पहचान करते हैं</strong></span> - जब यूएलबी अनुवाद के मूलपाठ में एक अंलकार होता है, तो नोट्स उस अंलकार के स्पष्टीकरण का विवरण प्रदान करेंगे कि इसे कैसे अनुवाद किया जाए। कभी-कभी एक वैकल्पिक अनुवाद (एटी :) प्रदान किया जाता है। अनुवादक की सहायता करने के लिए अतिरिक्त जानकारी और अनुवाद रणनीतियों के लिए ट्रैन्स्लेशनअकैडमी पृष्ठ में, अनुवादक को उस प्रकार के अंलकार के प्रकार का सटीक रूप से अनुवाद करने में सहायता देने के लिए एक सम्पर्क अर्थात् लिंक भी होगा।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26772\" data-resourceType=\"UWTranslationManual\"><strong>नोट्स जो अप्रत्यक्ष और प्रत्यक्ष उद्धरणों की पहचान करते हैं</strong></span> - दो प्रकार के उद्धरण: प्रत्यक्ष उद्धरण और अप्रत्यक्ष उद्धरण होते हैं। उद्धरण का अनुवाद करते समय, अनुवादकों को यह निर्धारित करने की आवश्यकता होती है कि इसे प्रत्यक्ष उद्धरण या अप्रत्यक्ष उद्धरण के रूप में अनुवाद करना है या नहीं। ये नोट्स अनुवादक को उस विकल्प के बारे में सूचित करेंगे जिसे करने की आवश्यकता है।</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26774\" data-resourceType=\"UWTranslationManual\"><strong>यूएलबी अनुवाद के लम्बे वाक्यांशों के लिए नोट्स</strong></span> - कभी-कभी ऐसे नोट्स होते हैं, जो एक वाक्यांश का सन्दर्भ देते हैं और तब ऐसे पृथक नोट्स होते हैं, जो उस वाक्यांश के अंशों को सन्दर्भित करते हैं। इस स्थिति में, बड़े वाक्यांश के लिए नोट पहले आते है, और उसके छोटे अंशों के लिए नोट्स बाद में आते हैं। इस तरह, नोट्स सम्पूर्ण के साथ-साथ प्रत्येक अंश के लिए अनुवाद सुझाव या स्पष्टीकरण दे सकते हैं।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26682,
          "content_id": 727312,
          "resource_code": "Unknown",
          "label": "शिष्टोक्ति",
          "language": "hin"
        },
        {
          "reference_id": 26765,
          "content_id": 727397,
          "resource_code": "UWTranslationManual",
          "label": "वैकल्पिक अनुवाद (AT) वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26766,
          "content_id": 727398,
          "resource_code": "UWTranslationManual",
          "label": "वैकल्पिक अर्थ वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26767,
          "content_id": 727399,
          "resource_code": "UWTranslationManual",
          "label": "UDB के उद्धरण को शामिल करने वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26769,
          "content_id": 727401,
          "resource_code": "UWTranslationManual",
          "label": "परिभाषा के साथ नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26770,
          "content_id": 727402,
          "resource_code": "UWTranslationManual",
          "label": "वर्णन करने वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26771,
          "content_id": 727403,
          "resource_code": "UWTranslationManual",
          "label": "अलंकार के शब्दों को पहचानने वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26772,
          "content_id": 727404,
          "resource_code": "UWTranslationManual",
          "label": "प्रत्यक्ष एवं अप्रत्यक्ष उद्धरणों को पहचानने वाले नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26774,
          "content_id": 727406,
          "resource_code": "UWTranslationManual",
          "label": "ULB कथनों के साथ नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26775,
          "content_id": 727407,
          "resource_code": "UWTranslationManual",
          "label": "संभावित अर्थों के साथ नोट्स",
          "language": "hin"
        },
        {
          "reference_id": 26777,
          "content_id": 727409,
          "resource_code": "UWTranslationManual",
          "label": "प्रयायवाची एवं समान कथनों के साथ नोट्स",
          "language": "hin"
        }
      ]
    }
  }
]