[
  {
    "content_id": 727463,
    "reference_id": 209494,
    "title": "अन्फोल्डिंग वर्ड परियोजना",
    "media_type": "Text",
    "index_reference": "अन्फोल्डिंग वर्ड परियोजना",
    "language": "hin",
    "content": "<p>अन्फॉल्डिन्ग वर्ड प्रोजेक्ट का अस्तित्व इसलिए है कि हम <strong>हर भाषा में प्रतिबंधरहित बाइबल के अंश</strong> देखना चाहते हैं.</p><p>यीशु मसीह ने हर जनसमूह में से ‘चेलों’ को बनाने की आज्ञा दी</p><blockquote><p>‘‘यीशु उनके पास आया और उनसे कहा, ‘‘स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है’’। इसलिये तुम जाकर सब जातियों के लोगों को चेला बनाओ। और उन्हें पिता और पुत्र और पवित्रात्मा के नाम से बपतिस्मा दो। और उन्हें सब बातें जो मैं ने तुम्हें आज्ञा दी है, मानना सिखाओ. और देखो, मैं जगत के अन्त तक सदैव तुम्हारे संग हूं। (मती 28:18–20)</p></blockquote><p>ळमें वायदा मिला है कि हर भाषा के लोग स्वर्ग में मौजूद होंगे।</p><blockquote><p>‘‘इसके बाद मैंने दृष्टि की, और देखो, हर एक जाति, और कुल, और लोग और भाषा में से एक ऐसी बड़ी भीड़, जिसे कोर्इ गिन नहीं सकता था, ... सिंहासन और मेम्ने के सामने खड़ी है।’’ (प्रकाशितवाक्य 7:9)</p></blockquote><p>किसी के दिल की भाषा में परमेश्वर के वचन को समझना बहुत महत्वपूर्ण है:</p><blockquote><p>‘‘सो विश्वास सुनने से, और सुनना मसीह के वचन से होता है।’’ (रोमियों&nbsp;10:17)</p></blockquote><h3>ये कैसे करें?</h3><p><strong>हर भाषा में प्रतिबंधरहित बाइबल के अंश</strong> नामक लक्ष्य को हम कैसे पूरा करें?</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://unfoldingword.org/network/\">unfoldingWord Network</a> अन्फॉल्डिन्ग वर्ड नेटवर्क - समान मन वाले दूसरे संगठनों के साथ भागिदारी के द्वारा</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">Statement of Faith</span> विश्वास कथन - समान विश्वास वाले लोगों के साथ कार्य करने के द्वारा</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">Translation Guidelines</span> अनुवाद मार्गनिर्देश - समान अनुवाद सिद्धांत का उपयोग करने के द्वारा</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209472\" data-resourceType=\"UWTranslationManual\">Open License</span> ऑपन लाइसेंस - हमारे द्वारा बनार्इ गर्इ हर चीज को ऑपन लाइसेंस के तहत सबके लिए उपयोगयोग्य बनाना</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209459\" data-resourceType=\"UWTranslationManual\">Gateway Languages Strategy</span> गेटवे भाषा कार्यप्रणाली - बाइबल के लेखों को ज्ञात भाषा से अनुवाद करने के लिए उपलब्ध बराना</p></li></ul><h3>हम क्या करें?</h3><ul><li><p><strong>रूपरेखा</strong> - हम मुफ्त और प्रतिबंधरहित बाइबल अंश तैयार करते और बनाते और अनुवाद के लिए उपलब्ध कराते हैं। सामग्रियों और अनुवाद की संपूर्ण सूची के लिए, देखें http://ufw.io/content/ । कुछ नमूने निम्न हैं:</p></li><li><p><strong>ऑपन बाइबल कहानियाँ</strong> - सुसमाचार प्रचार के लिए, सृष्टि से लेकर प्रकाशितवाक्य तक, समयानुक्रम में 50 मुख्य कहानियों का संग्रह प्रिंटिंग, ऑडियों और वीडियो रूप में उपलब्ध है (देखें )</p></li><li><p><strong>दी बाइबल</strong> - परमेश्वर का प्रेरित, अचूक, पर्याप्त और आधिकारिक वचन ऑपन लाइसेंस के तहत प्रतिबंधरहित अनुवाद, इस्तेमाल एवं वितरण के लिए उपलब्ध कराना (देखें http://ufw.io/bible/)</p></li><li><p><strong>अनुवाद लेख</strong> - अनुवादकों के लिए भाषात्मक, सांस्कृतिक एवं पद-दर-पद मदद। वे ऑपन बाइबल कहानियों और बाइबल के लिए मौजूद हैं (देखें http://ufw.io/tn/)</p></li><li><p><strong>अनुवाद प्रश्न</strong> - हर लेख के लिए प्रश्नों को उपलब्ध करना जिसके इस्तेमाल से अनुवादक और जाँचकर्ता जान सकते हैं कि अनुवाद समझ के योग्य एवं सही है या नही</p></li></ul><p>वे ऑपन बाइबल कहानियों और बाइबल के लिए मौजूद हैं (देखें http://ufw.io/tq/)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209459,
          "content_id": 727364,
          "resource_code": "UWTranslationManual",
          "label": "गेटवे भाषाओं की रणनीति",
          "language": "hin"
        },
        {
          "reference_id": 209472,
          "content_id": 727391,
          "resource_code": "UWTranslationManual",
          "label": "खुला लार्इसेंस",
          "language": "hin"
        },
        {
          "reference_id": 209487,
          "content_id": 727415,
          "resource_code": "UWTranslationManual",
          "label": "विश्वास कथन",
          "language": "hin"
        },
        {
          "reference_id": 209492,
          "content_id": 727462,
          "resource_code": "UWTranslationManual",
          "label": "अनुवाद मार्गनिर्देश",
          "language": "hin"
        }
      ]
    }
  }
]