[
  {
    "content_id": 727391,
    "reference_id": 209472,
    "title": "खुला लार्इसेंस",
    "media_type": "Text",
    "index_reference": "खुला लार्इसेंस",
    "language": "hin",
    "content": "<h4>स्वतंत्रता के लिए लाइसेंस</h4><p>श्र <strong>हर भाषा में प्रतिबंधरहित सामग्री</strong> पाने के लिए, एक लाइसेंस की जरूरत होती है जो वैश्विक कलीसिया को ‘‘प्रतिबंधरहित’’ पहुँच देती है. हम विश्वास करते हैं कि यह अभियान बेराक बन जाएगा जब कलीसिया की पहुँच प्रतिबंधरहित होगी. <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://creativecommons.org/licenses/by-sa/4.0/\">Creative Commons Attribution-ShareAlike 4.0 International License</a> नामक लाइसेंस बाइबल के लेखों के अनुवाद एवं वितरण के लिए जरूरी हर अधिकार को प्रदान करता एवं निश्चित करता है कि सामग्री सबके उपयोग के लिए खुली हो. यदि कहीं पर इंगित नही है तो पूरी सामग्री CC BY-SA से लाइसेंस प्राप्त है.</p><p><em>Door43 का आधिकारिक लाइसेंस https://door43.org/hi/legal/license पर उपलब्ध है</em></p><h4>Creative Commons Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</h4><p>यह मनुष्य के द्वारा पढ़ा जा सकने वाला <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://creativecommons.org/licenses/by-sa/4.0/\">license</a> का सार है.</p><h4>आप ये कर सकते हैं:</h4><ul><li><p><strong>बाँट सकते हैं</strong> - प्रतिलिपि बनाना, किसी भी रूप या मीडिया के द्वारा पुन: वितरण करना</p></li><li><p><strong>अपना सकते हैं</strong> - पुन: तैयार करना, बदलना, सामग्री को विकसित करना</p></li></ul><p>किसी भी मकसद के लिए, व्यवसायिक भी</p><p>यदि आप लाइसेंस की शर्तों को मान रहे हैं तो लाइसेंस देने वाला भी आपको रोक नही सकता</p><h4>निम्न शर्तों के तहत</h4><ul><li><p><strong>संबंध बताएँ (Attribution)</strong> - उचित श्रेय दें, लाइसेंस का लिंक दिखाएँ, यदि बदलाव किया है तो इंगित करें. आप ऐसा किसी भी उचित तरीके से कर सकते हैं, परंतु ऐसे किसी भी तरीके से नही जो लाइसेंस धारक आपको सौंपता है.</p></li><li><p><strong>ऐसा ही बाँटे (ShareAlike)</strong> - यदि आप पुन: तैयार करते हैं, बदलते हैं या पुन: विकसित करते हैं तो आपको इसी लाइसेंस के तहत ही ऐसा करना होगा.</p></li><li><p><strong>कोर्इ अतिरिक्त प्रतिबंध नही (No additional restrictions)</strong> श्र</p></li></ul><h4>सूचनाएँ:</h4><p>आपको सार्वजनिक डोमैन या जहाँ आपको किसी सीमा या प्रतिबंध के साथ उसके उपयोग की अनुमति है, वहाँ पर सामग्री के तत्वों के लिए लाइसेंस के अनुपालन की जरूरत नही है.</p><p>कोर्इ वारंटी नही दी गर्इ है. यह लाइसेंस आपके हर उद्देश्य के लिए आपकी आवश्यकतानुसार कुछ भी करने के लिए नही दिया गया है. उदाहरण के तौर पर, प्रकाशन, गोपनीयता, या नैतिक अधिकार जैसे अन्य अधिकार इस सामग्री के इस्तेमाल को सीमित कर सकते हैं</p><p>उपयक्त कार्य के लिए संबंध जताने के नमूना: “Door43 World Missions Community के द्वारा तैयार की गर्इ मूल सामग्री, पर उपलब्ध एवं Creative Commons Attribution-ShareAlike 4.0 International License के तहत लाइसेंसी (http://creativecommons.org/licenses/by-sa/4.0/). यह कार्य इसके मूल रूप से बदला गया है और मूल लेखकों ने इसे अनुपालित नही किया है.</p><h3>Door43 सहयोगियो का संबंध जताना</h3><p>Door43 में कोर्इ भी सामग्री इम्पोर्ट करने के लिए, खुले लाइसेंस के तहत, मूल कार्य के सही संबंध को बताया जाना चाहिए जिसके अंतर्गत यह उपलब्ध है. उदाहरण के तौर पर, ओपन बाइबल कहानियों में उपयोगी कलाकृतियों का स्पष्ट संबंध प्रोजेक्ट के <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://openbiblestories.com\">main page</a> से बताया गया है.</p><p>Door43 के प्रोजेक्टों के सहयोगी सहमत हैं कि हर पृष्ठ के पुनरावलोकन इतिहास पर वर्णित संबंध जताता काफी है अर्थात Door43 का हर सहयोगी ‘‘ Door43 विश्व मिशन समाज’’ अथवा उससे संबंधिक किसी में सूचीबद्ध हो. हर सहयोगी का योगदान उस कार्य के पुनरावलोकन इतिहास में प्रस्तुत किया जाएगा.</p><h3>स्रोत लेख</h3><p>स्रोत लेखों का उपयोग किया जा सकता है यदि उनके पास निम्न में से कोर्इ एक लाइसेंस है:</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://creativecommons.org/publicdomain/zero/1.0/\"><strong>CC0 Public Domain Dedication (CC0)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://creativecommons.org/licenses/by/3.0/\"><strong>CC Attribution (CC BY)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://creativecommons.org/licenses/by-sa/4.0/\"><strong>CC Attribution-ShareAlike (CC BY-SA)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://ufw.io/freetranslate/\"><strong>Free Translate License</strong></a></p></li></ul><p>अधिक जानकारी के लिए, देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26813\" data-resourceType=\"UWTranslationManual\">Copyrights, Licensing, and Source Texts</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26813,
          "content_id": 727448,
          "resource_code": "UWTranslationManual",
          "label": "कॉपीराइट, लार्इसेंस और स्रोत लेख",
          "language": "hin"
        }
      ]
    }
  }
]