[
  {
    "content_id": 799954,
    "reference_id": 209479,
    "title": "प्रकाशन",
    "media_type": "Text",
    "index_reference": "प्रकाशन",
    "language": "hin",
    "content": "<h3> Door43 (डोर43) पर प्रकाशन</h3><ul><li><p>अनुवाद और जाँच प्रक्रिया के दौरान, अनुवाद का मसौदा आपके द्वारा Door43 वेबसाइट पर चुने गए उपयोगकर्ता नाम के तहत एक कोष में दर्ज और संरक्षित किया जाएगा। यहीं पर ट्रान्सलेशनस्टूडियो और ट्रान्सलेशनकोर मसौदों को दर्ज करने के लिए भेजते हैं जब आप उन्हें दर्ज करने के लिए कहते हैं।</p></li><li><p>जब जाँच पूरी हो जाती है और अनुवाद में सभी उचित सम्पादन door43 (डोर43) पर कर दिए जाते हैं, तो जाँचकर्ता या कलीसिया के अगुए अनफोल्डिंगवर्ड को प्रकाशित करने की अपनी इच्छा की जानकारी देंगे। वे अनफोल्डिंगवर्ड को दस्तावेज़ प्रदान करेंगे जो यह पुष्टि करते हैं कि <span data-bnType=\"resourceReference\" data-resourceId=\"209461\" data-resourceType=\"UWTranslationManual\">पासबान</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"209455\" data-resourceType=\"UWTranslationManual\">समाज</span>, और <span data-bnType=\"resourceReference\" data-resourceId=\"209469\" data-resourceType=\"UWTranslationManual\">कलीसिया संघ के अगुए</span> पुष्टि करते हैं कि अनुवाद विश्वसनीय है। दस्तावेज़ों में अनफोल्डिंगवर्ड <span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">अनुवाद दिशानिर्देश</span> और अनफोल्डिंगवर्ड <span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">विश्वास के वक्तव्य</span> की पुष्टि भी शामिल होती है। सभी अनुवादित सामग्री को विश्वास के वक्तव्य के धर्मशास्त्र के अनुसार होना अपेक्षित है। हम यह भी अपेक्षा करते हैं कि अनुवादकों ने अनुवाद दिशानिर्देशों की प्रक्रियाओं और कार्यप्रणालियों का पालन किया है। अनफोल्डिंगवर्ड के पास अनुवादों या पुष्टि की सटीकता को सत्यापित करने का कोई तरीका नहीं है, इसलिए हम कलीसिया संघ के अगुओं की सत्यनिष्ठा पर निर्भर करते हैं।</p></li><li><p>इन अनुमोदनों को प्राप्त करने के बाद, अनफोल्डिंगवर्ड फिर Door43 (डोर43) पर मौजूद अनुवाद की एक प्रति बनाएगा, इसे अनफोल्डिंगवर्ड वेबसाइट पर डिजिटल रूप से एक स्थिर प्रति के रूप में प्रकाशित करेगा (देखें https://www.unfoldingword.org), और इसे अनफोल्डिंगवर्ड मोबाइल ऐप पर उपलब्ध कराएगा। एक प्रिंट के लिए तैयार पीडीएफ भी तैयार की जाएगी और डाउनलोड के लिए उपलब्ध कराई जाएगी। Door43 (डोर43) पर जाँचे गए संस्करण को बदलना सम्भव होता रहेगा, जिससे भविष्य में समीक्षा और सम्पादन की अनुमति मिल सकेगी।</p></li><li><p>अनफोल्डिंगवर्ड को उस स्रोत के संस्करण संख्या के बारे में भी जानकारी होनी चाहिए जिसका अनुवाद के लिए उपयोग किया गया था। यह संख्या अनुवाद के संस्करण संख्या में शामिल की जाएगी ताकि स्रोत और अनुवाद की स्थिति का पता लगाना आसान हो सके क्योंकि वे दोनों समय के साथ सुधारते और बदलते रहते हैं। संस्करण गिनती के बारे में जानकारी के लिए, <span data-bnType=\"resourceReference\" data-resourceId=\"26815\" data-resourceType=\"UWTranslationManual\">स्रोत पाठ और संस्करण गिनती</span> देखें।</p></li></ul><h3>चल रही जाँच</h3><p>इस दस्तावेज़ में वर्णित प्रक्रिया और जाँच ढांचा उस सामग्री की जाँच और संशोधन की निरन्तर प्रक्रिया पर निर्भर करता है, जैसा कि उस कलीसिया द्वारा निर्धारित किया गया है जो सामग्री का उपयोग करती है। हम प्रत्येक अनुवाद टीम को भाषा और कलीसिया समाज से प्रतिक्रिया स्वीकार करने के लिए प्रोत्साहित करते हैं। ऐसा करने से, वे सुधारों को शामिल करके और जैसे-जैसे लोग उन्हें खोजते हैं, चीजों को कहने के बेहतर तरीकों को शामिल करके अनुवाद को बेहतर बना सकते हैं। इस कारण से, सामग्री के अनुवाद को अनिश्चितकाल के लिए अनुवाद मंच (देखें https://door43.org) पर उपलब्ध कराया जाता है ताकि उपयोगकर्ता इसे सुधारते रहें। हम अनुशंसा करते हैं कि अनुवाद समिति भाषा समाज से Door43 (डोर43) पर सुझाव आमंत्रित करे, और अनुवाद के लिए वहाँ लोग जो मुद्दे प्रस्तुत करते हैं, उनपर निगरानी करने के लिए एक या अधिक लोगों को नियुक्त करे। ये लोग अनुवाद में सुधार कर सकते हैं और अनुवाद समिति के साथ अन्य सुझाए गए परिवर्तनों पर चर्चा कर सकते हैं। समय के साथ, समिति अनुवाद की शैली को समायोजित करने का निर्णय ले सकती है, जैसे कि निहित जानकारी जोड़ना या हटाना या नए शब्दों या वाक्यांशों का उपयोग करना। इस तरह से सामग्री के अधिकतम उपयोगकर्ताओं से सुझाव प्राप्त करके, कलीसिया समय के साथ गुणवत्ता और उपयोगिता में वृद्धि करने वाली बाइबल सामग्री बनाने के लिए मिलकर काम कर सकती है।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26815,
          "content_id": 727450,
          "resource_code": "UWTranslationManual",
          "label": "स्रोत लेख एवं वर्जन संख्याएँ",
          "language": "hin"
        },
        {
          "reference_id": 209455,
          "content_id": 727252,
          "resource_code": "UWTranslationManual",
          "label": "भाषा समुदाय मूल्यांकन प्रश्न",
          "language": "hin"
        },
        {
          "reference_id": 209461,
          "content_id": 727256,
          "resource_code": "UWTranslationManual",
          "label": "स्तर 2 पुष्टिकरण",
          "language": "hin"
        },
        {
          "reference_id": 209469,
          "content_id": 727262,
          "resource_code": "UWTranslationManual",
          "label": "स्तर 3 पुष्टिकरण",
          "language": "hin"
        },
        {
          "reference_id": 209487,
          "content_id": 727415,
          "resource_code": "UWTranslationManual",
          "label": "विश्वास कथन",
          "language": "hin"
        },
        {
          "reference_id": 209492,
          "content_id": 727462,
          "resource_code": "UWTranslationManual",
          "label": "अनुवाद मार्गनिर्देश",
          "language": "hin"
        }
      ]
    }
  }
]