[
  {
    "content_id": 727284,
    "reference_id": 209695,
    "title": "जाँच स्तर एक - अनुवाद दल का पुष्टिकरण",
    "media_type": "Text",
    "index_reference": "जाँच स्तर एक - अनुवाद दल का पुष्टिकरण",
    "language": "hin",
    "content": "<h3>जाँच स्तर एक - अनुवादक दल जाँच</h3><p>स्तर एक की जाँच को प्राथमिक तौर पर अनुवादक दल करता है जिसमें भाषा समुदाय के कुछ लोगों की मदद ली जाती है. अनुवादक अथवा अनुवादक दल बहुत सारी कहानियों या बाइबल के अध्यायों का अनुवाद करने से पहले अपने अनुवाद को देखें जिससे कि वे अनुवाद की प्रक्रिया के दौरान ही अपनी गलतियों को सही कर सकें. इस प्रक्रिया में कर्इ सारे कदमों को अनुवाद के पूरे होने से पहले कर्इ बार दोहराया जा सकता है.</p><p>अनफॉल्डिंग-वर्ड प्रोजेक्ट के उद्देश्य के लिए, बाइबल लेख एवं बाइबल के भाग जाँच स्तर एक के पूरे होते ही प्रकाशित होने के योग्य होने चाहिए. इससे उन भागों को तैयार कर, अधिक से अधिक लोगों में पहुँच में लाया जा सकता है जिससे भाषा समुदाय के लोगों को भी अनुवाद में फेरबदल अथवा विकास के लिए बुलाया जा सकता है.</p><h3>स्तर एक के तहत जाँच के कदम</h3><p>जाँच के स्तर एक को पूरा करने के लिए अनुवादक दल को निम्न कदम पूरे करने होंगे:</p><ol><li><p><strong>संपर्क करें</strong> अनफॉल्डिंग-वर्ड के कम से कम एक व्यक्ति से संपर्क बनाएँ, अनफॉल्डिंग-वर्ड को सूचना दें कि आप अनुवाद शुरू करने जा रहे हैं. ऐसा करने की अधिक जानकारी के लिए, देखें <span data-bnType=\"resourceReference\" data-resourceId=\"209457\" data-resourceType=\"UWTranslationManual\">उत्तरों की खोज</span></p></li><li><p><strong>अवलोकन करें</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">अनुवाद के निर्देश</span> का अवलोकन करें.</p></li><li><p><strong>सहमत हों</strong> प्रपत्र पर हस्ताक्षर करने के साथ, सहमत हों कि विश्वास कथन आपके विश्वास का ही प्रतिरूप है और आप अपना अनुवाद भी इसके एवं अनुवाद के निर्देशों के अनुसार ही करेंगे (देखें http://ufw.io/forms/)</p></li><li><p><strong>प्रालेख</strong> लेख के कुछ भागों के अनुवाद का एक प्रालेख अथवा ड्राफ्ट बनाएँ. प्रालेख बनाने में मदद के लिए, देखें <span data-bnType=\"resourceReference\" data-resourceId=\"26737\" data-resourceType=\"UWTranslationManual\">पहला प्रालेख</span></p></li><li><p><strong>स्वयं जाँच</strong> अपने प्रालेख अनुवाद की स्वयं जाँच करने के निर्देशों के लिए, देखें <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_self-check\" data-resourceType=\"UWTranslationManual\">स्वयं जाँच</span></p></li><li><p><strong>समकक्ष जाँच</strong> अपने प्रालेख अनुवाद की समकक्ष जाँच करने के निर्देशों के लिए, <span data-bnType=\"resourceReference\" data-resourceId=\"209474\" data-resourceType=\"UWTranslationManual\">समकक्ष जाँच</span></p></li><li><p><strong>अनुवाद-के-शब्द जाँच</strong> अपने प्रालेख अनुवाद की अनुवाद-के-शब्द जाँच करने के निर्देशों के लिए <span data-bnType=\"resourceReference\" data-resourceId=\"209463\" data-resourceType=\"UWTranslationManual\">अनुवाद-के-शब्द जाँच</span></p></li><li><p><strong>सटीकता की जाँच</strong> देखें <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">सटीकता की जाँच</span></p></li></ol>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]