[
  {
    "content_id": 727477,
    "reference_id": 209703,
    "title": "समान अर्थ के साथ समरूपता",
    "media_type": "Text",
    "index_reference": "समान अर्थ के साथ समरूपता",
    "language": "hin",
    "content": "<h3>विवरण</h3><p><strong>समान अर्थ के साथ समान्तरतावाद</strong> एक काव्य युक्ति है जिसमें एक जटिल विचार दो या दो से अधिक अलग तरीकों से व्यक्त किया जाता है। वक्ता दो विचारों में समान विचारों पर जोर देने के लिए ऐसा कर सकते हैं। इसे &quot;समानार्थी समान्तरतावाद&quot; भी कहा जाता है।</p><p>ध्यान दें: हम लम्बे वाक्यांशों या खण्डों के लिए &quot;समान अर्थ वाले समान्तरतावादी&quot; शब्द का उपयोग करते हैं जिसका अर्थ समान है। हम शब्दों के लिए <span data-bnType=\"resourceReference\" data-resourceId=\"26680\" data-resourceType=\"UWTranslationManual\">युग्म</span> शब्दावली का उपयोग करते हैं या बहुत कम वाक्यांशों को जिनका अर्थ मूल रूप से एक ही वस्तु के अर्थ से और एक साथ उपयोग से होता है।</p><blockquote><p>यहोवा <u>सब कुछ देखता है जो एक व्यक्ति करता है </u>और <u>वह सभी उसके द्वारा लिए हुए सभी पथों पर ध्यान करता है </u>. (नीतिवचन 5:21 यूएलबी)</p></blockquote><p>पहला रेखांकित वाक्यांश और दूसरा रेखांकित वाक्यांश एक ही बात का अर्थ देता है। इन दो वाक्यांशों के बीच तीन विचार हैं, जो एक जैसे हैं। &quot;देखता&quot; &quot;ध्यान&quot; की समानता में, &quot;सब कुछ ... करता है&quot; &quot;सभी पथ ... लेता है&quot; और &quot;एक व्यक्ति&quot; की समानता में है &quot;वह&quot;। वचन में समानार्थी समान्तरतावाद के कई प्रभाव पाए जाते हैं:</p><ul><li><p>यह दिखाता है कि इसे एक से अधिक बार और एक से अधिक तरीकों से कहकर बुलाना बहुत ही अधिक महत्वपूर्ण है।</p></li><li><p>यह श्रोताओं को विभिन्न तरीकों से कहने के विचार के बारे में अधिक गहराई से सोचने में सहायता करता है।</p></li><li><p>यह भाषा को और अधिक सुन्दर बनाता और बोलने के सामान्य तरीके से ऊपर उठाता है।</p></li></ul><h4>इसका कारण यह अनुवाद का एक विषय है</h4><p>कुछ भाषाओं में लोग किसी से भी भिन्न तरीकों से दो बार एक ही बात कहने की अपेक्षा नहीं करते हैं। वे अपेक्षा करते हैं कि यदि दो वाक्यांश या दो वाक्य हैं, तो उनके भिन्न अर्थ होंगे। इसलिए वे समझ में नहीं पाते हैं कि विचारों की पुनरावृत्ति ही विचार पर जोर देती है।</p><h3>बाइबल से उदाहरण</h3><blockquote><p>तेरा वचन मेरे पैरों के लिए एक दीपक है और मेरे पथ के लिए एक प्रकाश है। (भजन 119:105 यूएलबी)</p></blockquote><p>वाक्यों के दोनों भाग रूपक हैं, जो कह रहे हैं कि परमेश्वर का वचन लोगों को शिक्षा देता है कि कि कैसे जीवन व्यतीत करना है। शब्द &quot;दीपक&quot; और &quot;प्रकाश&quot; अर्थ में एक जैसे ही हैं क्योंकि वे प्रकाश का सन्दर्भ देते हैं, और &quot;मेरे पैर&quot; और &quot;मेरे पथ&quot; शब्द सम्बन्धित हैं, क्योंकि वे चलने वाले व्यक्ति को सन्दर्भित करते हैं।</p><blockquote><p><u>यहोवा की स्तुति करो </u>, तुम सभी राष्ट्रों; <u>उसकी बड़ाई करों </u>, तुम सभी लोग! (भजन 117:1 यूएलबी)</p></blockquote><p>इस वचन के दोनों भाग लोगों को हर स्थान पर यहोवा की स्तुति करने के लिए कहते हैं। &apos;स्तुति&apos; और &apos;बड़ाई&apos; शब्द का अर्थ एक ही बात से है, &apos;यहोवा&apos; और &apos;उसकी&apos; उसी व्यक्ति का सन्दर्भ देते हैं, और तुम सभी राष्ट्रों&apos; और तुम सभी लोग&apos; एक ही तरह के लोगों को सन्दर्भित करते हैं।</p><blockquote><p>क्योंकि यहोवा का उसके लोगों के साथ मुकदमा है</p><p>, और वह इस्राएल के विरूद्ध <u>अदालत में </u>लड़ेगा। (मीका 6:2 यूएलबी)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]