[
  {
    "content_id": 33252,
    "reference_id": 26666,
    "title": "Biblical Imagery — Natural Phenomena",
    "media_type": "Text",
    "index_reference": "biblical imagery — natural phenomena",
    "language": "eng",
    "content": "<p>Some common <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphors</span> from the Bible involving natural phenomena are listed below in alphabetical order. The word in all capital letters identifies an Image that represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>LIGHT represents moral righteousness, DARKNESS represents moral wickedness</h1><p>Woe to those <strong>who call evil good, and good evil</strong>; <strong>who represent darkness as light, and light as darkness</strong>; who represent bitter as sweet, and sweet as bitter! (Isaiah 5:20 ULT)</p><p>But if your eye is <strong>bad</strong>, your whole body is <strong>full of darkness</strong>. Therefore, if the light that is in you is actually <strong>darkness</strong>, how great is that <strong>darkness</strong>! (Matthew 6:23 ULT)</p><h1>LIGHT or SWEETNESS represents pleasant feelings, DARKNESS or BITTERNESS represents unpleasant feelings</h1><p>Truly the <strong>light is sweet</strong>, and it is a <strong>pleasant thing</strong> for the eyes to see the sun. (Ecclesiastes 11:7 ULT)</p><p>I am a man who has seen <strong>misery</strong> under the rod of Yahweh’s fury. He drove me away and caused me to walk in <strong>darkness</strong> rather than light. (Lamentations 3:1–2 ULT)</p><h1>LIGHT represents wisdom, DARKNESS represents foolishness</h1><p>Then I began to understand that <strong>wisdom has advantages over folly</strong>, just as <strong>light is better than darkness</strong>. (Ecclesiastes 2:13 ULT)</p><p>They are <strong>darkened in their understanding</strong>, being alienated from the life of God because of the <strong>ignorance</strong> that is in them, because of the <strong>hardness of their hearts</strong>. (Ephesians 4:18 ULT)</p><p>For with you is the fountain of life; <strong>in your light we will see light</strong>. (Psalm 36:9 ULT)</p><h1>LIGHT or FIRE represents life</h1><p>They say, ‘Give into our hand the man who struck his brother, so that we may put him to death, to pay for the life of his brother whom he killed.’ And so they would also destroy the heir. Thus they will put out the <strong>burning coal</strong> that I have left, and they will leave for my husband neither name nor descendant on the surface of the earth. (2 Samuel 14:7b ULT)</p><p>“You must not go to battle anymore with us, so that you do not put out the <strong>lamp of Israel</strong>.” (2 Samuel 21:17b ULT)</p><p>I will give one tribe to Solomon’s son, so that David my servant may always have <strong>a lamp</strong> before me in Jerusalem. (1 Kings 11:36a ULT)</p><p>Nevertheless for David’s sake, Yahweh his God gave him <strong>a lamp</strong> in Jerusalem by raising up his son after him in order to strengthen Jerusalem. (1 Kings 15:4 ULT)</p><p>Indeed, <strong>the light</strong> of the wicked person will be put out; <strong>the spark of his fire</strong> will not shine. <strong>The light</strong> will be dark in his tent; <strong>his lamp</strong> above him will be put out. (Job 18:5–6 ULT)</p><p>For you give <strong>light to my lamp</strong>; Yahweh my God <strong>lights up my darkness</strong>. (Psalm 18:28 ULT)</p><p>A <strong>dimly burning wick</strong> he will not quench. (Isaiah 42:3b ULT)</p><h1>DARKNESS or SHADOW represents death</h1><p>Yet you have severely broken us in the place of jackals and covered us with the <strong>shadow of death</strong>. (Psalm 44:19 ULT)</p><h1>LIGHT OF THE FACE represents smiling (that is, an attitude of grace or favor)</h1><p>Yahweh, lift up the <strong>light of your face</strong> on us. (Psalm 4:6b ULT)</p><p>For they did not obtain the land for their possession by their own sword, neither did their own arm save them; but your right hand, your arm, and the <strong>light of your face</strong>, because you were favorable to them. (Psalm 44:3 ULT)</p><p>they did not reject the <strong>light of my face</strong>. (Job 29:24b ULT)</p><p>Yahweh, they walk in the <strong>light of your face</strong>. (Psalm 89:15b ULT)</p><h1>FIRE represents extreme feelings, particularly love or anger</h1><p>Because lawlessness will increase, the love of many will <strong>grow cold</strong>. (Matthew 24:12 ULT)</p><p>Surging waters cannot <strong>quench</strong> love. (Song of Songs 8:7a ULT)</p><p>For <strong>a fire is kindled by my anger</strong> and <strong>is burning</strong> to the lowest Sheol. (Deuteronomy 32:22a ULT)</p><p>Therefore <strong>the anger of Yahweh blazed</strong> against Israel. (Judges 3:8a ULT)</p><p>When Yahweh heard this, <strong>he was angry</strong>; so <strong>his fire burned</strong> against Jacob, and <strong>his anger</strong> attacked Israel. (Psalm 78:21 ULT)</p><h1>A WIDE SPACE represents safety, security, and ease</h1><p>They came against me on the day of my distress but Yahweh was my support. He set me free in <strong>a wide open place</strong>; he saved me because he was pleased with me. (Psalms 18:18–19 ULT)</p><p>You have made <strong>a wide place</strong> for my feet beneath me, so my feet have not slipped. (2 Samuel 22:37 ULT)</p><p>You made people ride over our heads; we went through fire and water, but you brought us out into <strong>a spacious place</strong>. (Psalms 66:12 ULT)</p><h1>A NARROW SPACE represents danger or difficulties</h1><p>Answer me when I call, God of my righteousness; give me room when <strong>I am hemmed in</strong>. Have mercy on me and listen to my prayer. (Psalm 4:1 ULT)</p><p>For a prostitute is a deep pit, and an immoral woman is <strong>a narrow well</strong>. (Proverbs 23:27 ULT)</p><h1>WATER or LIQUID represents a moral or emotional quality (attitude, spirit, life)</h1><p>Yahweh has burst through my enemies before me like a bursting <strong>flood of water</strong>. (2 Samuel 5:20 ULT)</p><p>He will make a complete end to his enemies with an overwhelming <strong>flood</strong>. (Nahum 1:8a ULT)</p><p>I am being <strong>poured out like water</strong>. (Psalm 22:14a ULT)</p><p>It will come about afterward that I will <strong>pour out</strong> my Spirit on all flesh. (Joel 2:28a ULT)</p><p>For it is great, the anger of Yahweh that has been <strong>poured out</strong> on us. (2 Chronicles 34:21b ULT)</p><h1>FLOODING WATER represents disaster</h1><p>I have come into <strong>deep waters</strong>, where the <strong>floods flow</strong> over me. (Psalm 69:2b ULT)</p><p>Do not let the <strong>floods of water</strong> overwhelm me. (Psalm 69:15a ULT)</p><p>Reach out your hand from above; rescue me out of <strong>many waters</strong> from the hand of foreigners. (Psalm 144:7 ULT)</p><h1>A FOUNTAIN or SPRING OF WATER represents the origin or source of something</h1><p>The fear of Yahweh is a <strong>fountain of life</strong>. (Proverbs 14:27a ULT)</p><p>For with you is the <strong>fountain of life</strong>; in your light we will see light. (Psalm 36:9 ULT)</p><h1>LIQUID represents what someone says</h1><p>A quarreling wife is a constant <strong>dripping of water</strong>. (Proverbs 19:13b ULT)</p><p>His lips are lilies, <strong>dripping liquid myrrh</strong>. (Song of Songs 5:13b ULT)</p><p>My groaning is <strong>poured out like water</strong>. (Job 3:24b ULT)</p><p>The words of a man’s mouth are <strong>deep waters</strong>; the <strong>fountain of wisdom</strong> is a flowing stream. (Proverbs 18:4 ULT)</p><h1>A ROCK represents salvation or protection</h1><p>Who is a <strong>rock</strong> except our God? (Psalm 18:31b ULT)</p><p>Yahweh, <strong>my rock</strong>, and my redeemer. (Psalm 19:14b ULT)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 33292,
          "resource_code": "UWTranslationManual",
          "label": "Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "resource_code": "UWTranslationManual",
          "label": "Metonymy",
          "language": "eng"
        }
      ]
    }
  }
]