[
  {
    "content_id": 33261,
    "reference_id": 26675,
    "title": "Complex Metaphor",
    "media_type": "Text",
    "index_reference": "complex metaphor",
    "language": "eng",
    "content": "<p>A complex metaphor is an implicit <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphor</span> that uses multiple images and multiple ideas at the same time. This is in contrast to <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">simple metaphors</span>, which use only a single Image and a single Idea. Complex metaphors are similar to <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">extended metaphors</span>; the difference is that extended metaphors are explicitly stated in the text, but complex metaphors are not. For this reason, it can be extremely difficult to identify complex metaphors in the Bible.</p><h3>Explanation of a Complex Metaphor</h3><p>When using a metaphor, a writer/speaker uses a physical <strong>Image</strong> in order to express an abstract <strong>Idea</strong> about some immediate <strong>Topic</strong>, with at least one point of comparison between the Topic and the Image.</p><p>In simple metaphors, usually the Topic and the Image are expressed, and the Idea is implied from the context. In extended metaphors, the writer or speaker explicitly states the topic, and then describes multiple images and communicates multiple ideas.</p><p>A complex metaphor is different from both of these. In a complex metaphor, a writer/speaker uses multiple <strong>Images</strong> to express multiple <strong>Ideas</strong> about a <strong>Topic</strong>, but he does not explicitly say how the images and ideas are metaphorically related to one another. The reader/listener must think very carefully about what the writer/speaker is saying in order to figure out the underlying relationship between the images and the ideas.</p><p>One can say more precisely that a complex metaphor operates <em>in the mind of the writer/speaker</em> rather than <strong>in the text itself</strong>.</p><p>For example, the metaphor FORGIVENESS IS CLEANSING is a very common complex metaphor in both the Old Testament and the New Testament. Consider the following verses from Psalm 51.</p><p>Have mercy on me, God, because of your covenant faithfulness; for the sake of the multitude of your merciful actions, <strong>blot out</strong> my transgressions. <strong>Wash me thoroughly</strong> from my iniquity and <strong>cleanse me</strong> from my sin. For I know my transgressions, and my sin is always before me. Against you, you only, I have sinned and done what is evil in your sight; you are right when you speak; you are correct when you judge. See, I was born in iniquity; as soon as my mother conceived me, I was in sin. See, you desire trustworthiness in my inner self; and you teach me wisdom in the secret place within. <strong>Purify me</strong> with hyssop, and <strong>I will be clean</strong>; <strong>wash me</strong>, and I will be whiter than snow. Make me hear joy and gladness so that the bones that you have broken may rejoice. Hide your face from my sins and <strong>blot out</strong> all my iniquities. Create in me <strong>a clean heart</strong>, God, and renew a right spirit within me. (Psa 51:1–10 ULT)</p><p>Here the psalmist is praying to God in earnest repentance for his sin (the <strong>Topic</strong>). This psalm includes multiple terms for sin (“transgressions,” “iniquity,” “evil”) as well as multiple images related to the event of cleansing (“wash,” “purify,” “blot out”). If you were to read the psalm literally, you might think that the psalmist is asking God to give him a bath! But the psalmist is not asking for that because washing will not solve his problem. He knows that he is guilty of sin and that he deserves that God would judge him for his wrongdoing. Rather, the psalmist is asking God to forgive him for what he has done wrong, using words that mean “washing” or “cleansing.” In other words, in his mind the psalmist is imagining the action of forgiving as if it were washing. The psalmist is using the <strong>Image</strong> of CLEANSING to represent the <strong>Idea</strong> of FORGIVENESS. We express this as the complex metaphor FORGIVENESS IS CLEANSING, but this metaphor is nowhere stated in the text itself. (This same complex metaphor is also found in Isa 1:2–31, Eph 5:25–27, 1 John 1:7–9, and others.)</p><p>The apostle Paul uses an even more difficult complex metaphor in Ephesians 6:10–20:</p><p>Finally, be strong in the Lord and in the force of his strength. <strong>Put on the whole armor of God, to enable you to stand against the scheming of the devil.</strong> For our struggle is not against blood and flesh, but against the rulers, against the authorities, against the world-controllers of this darkness, against the spiritual forces of evil in the heavenly places. Therefore, put on the whole armor of God, so that you may be able to withstand in the evil day, and, having done everything, to stand. 14 Stand, therefore, <strong>having fastened up your robe around your waist with the truth</strong> and <strong>having put on the breastplate of righteousness</strong>, and <strong>having shod your feet with the readiness of the gospel of peace</strong>. 16 In everything <strong>take up the shield of the faith</strong>, by which you will be able to extinguish all the flaming arrows of the evil one. <strong>Take the helmet of salvation and the sword of the Spirit, which is the word of God</strong>. With every prayer and request, pray at all times in the Spirit. To this end, be watchful with all perseverance and requests for all the saints, 19 and for me, so that a message might be given to me when I open my mouth, to make known with boldness the mystery of the gospel 20 (for which I am an ambassador in chains), so that in it I may speak boldly, as it is necessary for me to speak. (Eph 6:10–20 ULT)</p><p>In this paragraph, the apostle Paul describes how a Christian should prepare to resist temptation (the <strong>Topic</strong>) by comparing a series of abstract ideas to pieces of armor worn by a soldier. The term “full armor of God” is not a combination of several simple metaphors. The soldier’s belt does not represent truth, the helmet does not represent salvation, the shield does not represent faith, and so on. Rather, the apostle Paul was using the central <strong>Image</strong> of a soldier putting on his armor (that is, “GETTING DRESSED” for battle) to refer to the central abstract <strong>Idea</strong> of a Christian preparing himself (that is, “PREPARATION”) to resist temptation. The unstated complex metaphor PREPARATION IS GETTING DRESSED underlies the entire description as a whole.</p><h3>Other Examples From the Bible</h3><p>The Bible often speaks of God as doing things that people do, such as speaking, seeing, walking, etc. But God is not a human being, although Jesus is both God and a human being, of course. So when the Old Testament says that God speaks, we should not think that he has vocal chords that vibrate. And when the Bible says something about God doing something with his hand, we should not think that God has a physical hand made of flesh and bones. Rather, the writer is thinking about God as a person, using the physical <strong>Image</strong> of a human being to represent the abstract <strong>Idea</strong> “God.” The writer is using the complex metaphor GOD IS A HUMAN, even though he does not explicitly say so in the text.</p><p>If we hear <strong>the voice of Yahweh our God</strong> any longer, we will die. (Deuteronomy 5:25b ULT)</p><p>I was strengthened as <strong>the hand of Yahweh</strong> my God was upon me. (Ezra 7:28b ULT)</p><p>You drove out the nations with <strong>your hand</strong>, but you planted our people; you afflicted the peoples, but you spread our people out in the land. For they did not obtain the land for their possession by their own sword, neither did their own arm save them; but <strong>your right hand</strong>, <strong>your arm</strong>, and the light of <strong>your face</strong>, because you were favorable to them. (Psa 44:2–3 ULT)</p><h3>Translation Strategies</h3><ul><li><p>Complex metaphors in the Bible should be translated like passive metaphors.</p></li><li><p>For strategies regarding translating metaphors, see <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metaphor</span>.</p></li><li><p>To learn more about biblical imagery, complex metaphors, and cultural models in the Bible, see <span data-bnType=\"resourceReference\" data-resourceId=\"26657\" data-resourceType=\"UWTranslationManual\">Biblical Imagery</span> and/or <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Common Patterns</span> and/or <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Cultural Models</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26657,
          "content_id": 33243,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery",
          "language": "eng"
        },
        {
          "reference_id": 26663,
          "content_id": 33249,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Common Patterns",
          "language": "eng"
        },
        {
          "reference_id": 26665,
          "content_id": 33251,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Cultural Models",
          "language": "eng"
        },
        {
          "reference_id": 26686,
          "content_id": 33272,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Extended Metaphors",
          "language": "eng"
        },
        {
          "reference_id": 26706,
          "content_id": 33292,
          "resource_code": "UWTranslationManual",
          "label": "Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26727,
          "content_id": 33313,
          "resource_code": "UWTranslationManual",
          "label": "Simple Metaphor",
          "language": "eng"
        }
      ]
    }
  }
]