[
  {
    "content_id": 33340,
    "reference_id": 26754,
    "title": "Create Clear Translations",
    "media_type": "Text",
    "index_reference": "create clear translations",
    "language": "eng",
    "content": "<h3>Clear Translations</h3><p>A clear translation will use whatever language structures are needed to help readers easily read and understand it. This includes putting the text into a different form or arrangement and using as many or as few terms as necessary to communicate the original meaning as clearly as possible.</p><p>These guidelines are for Other Language translations, not for Gateway Language translations. When translating the ULT into a Gateway Language, you should not make these changes. It is not necessary to make these changes when translating the UST into a Gateway Language, because they have already been done. Here are some ideas to create a clear translation from the source text:</p><h1>Check Pronouns</h1><p>You will need to check the pronouns in the source text and make it clear to whom or what each pronoun refers. Pronouns are words that stand in the place of a noun or a noun phrase. They refer to something that has already been mentioned.</p><p>Always check carefully that it is clear to whom or what each pronoun refers. If it is not clear, it may be necessary to put in the name of a person or thing instead of using a pronoun. See <span data-bnType=\"resourceReference\" data-resourceId=\"26718\" data-resourceType=\"UWTranslationManual\">Pronouns</span>.</p><h1>Identify Participants</h1><p>Next you need to understand who is doing the action. A clear translation will identify the participants. The participants in an event are the people or things that take part in that event. The subject that is doing the action and the object that has the action done to it are the main participants. When re-expressing an event idea as a verb, it is often necessary to state who or what are the participants in that event. Usually this will be clear from the context. See <span data-bnType=\"resourceReference\" data-resourceId=\"26835\" data-resourceType=\"UWTranslationManual\">Participants</span>.</p><h1>Clearly Express Event Ideas</h1><p>An event idea is an action most clearly expressed by a verb. Many event ideas may occur as nouns in the Gateway Language. A clear translation may need to express these event ideas as verbs. For example, “the wrath of God appeared” is clearer as “God was angry.” Instead of “Jesus is my Savior,” translate the event idea as “Jesus is the one who saves me.”</p><p>When preparing to translate, it is helpful to look for any event ideas in the passage, especially those which are expressed by some form other than a verb. See if you can re-express the meaning using a verb to express the event idea. If, however, your language also uses nouns to express event ideas and the event or action sounds more natural as a noun, then use the noun form. See <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">Abstract Nouns</span>.</p><p>You may also need to change each event idea into an active clause to be sure it is understood. See the next section.</p><h1>Passive Verbs</h1><p>A clear translation may need to change any passive verbs to the active form. In the active form, the subject of the sentence is the person who does the action. In the passive form, the subject of the sentence is the person or thing to which the action is done. For example, “John hit Bill” is an active sentence. “Bill was hit by John” is a passive sentence.</p><p>Many languages do not have a passive form; only the active form exists. In this case, it would be necessary to turn a sentence from the passive form into the active form. Some languages, however, prefer to use passive forms. Translators should use the forms that are most natural in the target language. See <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">Active or Passive</span>.</p><h1>Look at Each ‘Possession’ Phrase</h1><p>In the original languages of the Bible, there are many phrases that connect one noun to another noun, but only in a very general way. It is left to the reader to determine what the specific relationship is between the nouns. These are the phrases such as “the grace of God,” “the hope of eternal life,” “the message of truth,” etc. In English, this general relationship is indicated by connecting the nouns with the word “of,” which gives the idea that one noun possesses the other in some way. Your language may do it differently.</p><p>Many languages do not use these possessive constructions in the same way as the original languages of the Bible do. So to make a clear translation for your readers, you will need to look at each of these phrases to identify the meaning of the relationship between the two nouns. Study the meaning of each one and re-express the phrase in a way that makes the relationship between the parts clear.</p><p>So, for “the grace of God,” you could say “the grace that comes from God” or “the grace that God gives.” For “the hope of eternal life,” you could translate it to say “the expectation that God will give us eternal life.” For “the message of truth,” you could say “the true message.” See <span data-bnType=\"resourceReference\" data-resourceId=\"26717\" data-resourceType=\"UWTranslationManual\">Possession</span>.</p><p>After you have checked these things and made your translation as clear as possible, you will need to read it to other people who speak your language to see if it is clear to them. If there are parts that they do not understand, it may be because that part is not clear. Together, you can think of a clearer way to say that part. Keep checking the translation with many people until all of it is clear.</p><p>Remember: Translation is re-telling, as exactly as possible, the meaning of the original message in a way that is clear and natural in the target language.</p><h1>Writing Clearly</h1><p>Asking yourself these questions can also help you to create a translation that communicates clearly:</p><ul><li><p>Have I used punctuation to help a reader know when to pause or breathe? See <span data-bnType=\"resourceReference\" data-resourceId=\"209480\" data-resourceType=\"UWTranslationManual\">Punctuation</span>.</p></li><li><p>Have I indicated which parts are direct speech? See <span data-bnType=\"resourceReference\" data-resourceId=\"26720\" data-resourceType=\"UWTranslationManual\">Quote marks</span>.</p></li><li><p>Have I separated paragraphs?</p></li><li><p>Have I considered adding section headings? See <span data-bnType=\"resourceReference\" data-resourceId=\"209462\" data-resourceType=\"UWTranslationManual\">Headings</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 33257,
          "resource_code": "UWTranslationManual",
          "label": "Abstract Nouns",
          "language": "eng"
        },
        {
          "reference_id": 26672,
          "content_id": 33258,
          "resource_code": "UWTranslationManual",
          "label": "Active or Passive",
          "language": "eng"
        },
        {
          "reference_id": 26717,
          "content_id": 33303,
          "resource_code": "UWTranslationManual",
          "label": "Possession",
          "language": "eng"
        },
        {
          "reference_id": 26718,
          "content_id": 33304,
          "resource_code": "UWTranslationManual",
          "label": "Pronouns",
          "language": "eng"
        },
        {
          "reference_id": 26720,
          "content_id": 33306,
          "resource_code": "UWTranslationManual",
          "label": "Quote Markings",
          "language": "eng"
        },
        {
          "reference_id": 26835,
          "content_id": 33421,
          "resource_code": "UWTranslationManual",
          "label": "Introduction of New and Old Participants",
          "language": "eng"
        },
        {
          "reference_id": 209462,
          "content_id": 689642,
          "resource_code": "UWTranslationManual",
          "label": "Section Headings",
          "language": "eng"
        },
        {
          "reference_id": 209480,
          "content_id": 689660,
          "resource_code": "UWTranslationManual",
          "label": "Consistent Punctuation",
          "language": "eng"
        }
      ]
    }
  }
]