[
  {
    "content_id": 33250,
    "reference_id": 26664,
    "title": "Biblical Imagery — Common Metonymies",
    "media_type": "Text",
    "index_reference": "biblical imagery — common metonymies",
    "language": "eng",
    "content": "<p>Some very common <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span> from the Bible are listed below in alphabetical order. The word in all capital letters identifies an Image that represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>A CUP or BOWL represents what is inside it</h1><p>My <strong>cup</strong> runs over. (Psalm 23:5b ULT)</p><p>There is so much in the cup that it runs over the top of the cup.</p><p>For every time you eat this bread and drink this <strong>cup</strong>, you proclaim the Lord’s death until he comes. (1 Corinthians 11:26 ULT)</p><p>People do not drink cups. They drink what is in the cup.</p><h1>A LOCATION (city, nation, etc.) represents the people who live in or near that place</h1><p>Then Mordecai went out from before the face of the king in a garment of royalty of blue and white, with a great crown of gold and a robe of fine linen and purple, and <strong>the city of Susa</strong> cheered and rejoiced. (Esther 8:15 ULT)</p><p>So as for me, should I not feel troubled about **Nineveh, the great city ** … (Jonah 4:11a ULT)</p><h1>The MEMORY OF A PERSON means “his descendants”</h1><p>The memory of a person represents his descendants, because they are the ones who should remember and honor him. When the Bible says that someone’s memory dies, it means that either he will not have any descendants, or his descendants will all die.</p><p>You have rebuked the nations; you have destroyed the wicked; you have blotted out <strong>their memory</strong> forever. The enemy crumbled like ruins when you overthrew their cities. All <strong>remembrance of them</strong> has perished. (Psalm 9:5–6 ULT)</p><p><strong>His memory</strong> will perish from the earth. (Job 18:17a ULT)</p><p>The face of Yahweh is against those who do evil, to cut off <strong>the memory of them</strong> from the earth. (Psalm 34:16 ULT)</p><h1>ONE PERSON means “a group of people”</h1><p>For <strong>the wicked person</strong> boasts of his deepest desires; he blesses the greedy and insults Yahweh. (Psalm 10:3 ULT)</p><p>This does not refer to a particular wicked person, but to wicked people in general.</p><h1>A PERSON’S NAME means “his descendants”</h1><p><strong>Gad</strong>—raiders will attack him, but he will attack them at their heels. <strong>Asher’s</strong> food will be rich, and he will provide royal delicacies. <strong>Naphtali</strong> is a doe let loose; he will have beautiful fawns. (Genesis 49:19–21 ULT)</p><p>The names Gad, Asher, and Naphtali refer not only to those men, but to their descendants.</p><h1>A PERSON means “himself and the people with him”</h1><p>It came about that when <strong>Abram</strong> entered into Egypt, the Egyptians saw that Sarai was very beautiful. (Genesis 12:14 ULT)</p><p>Here when it says “Abram” it represents Abram and all the people traveling with him. The focus was on Abram.</p><h1>PIERCING means “killing”</h1><p>His hand <strong>pierced</strong> the fleeing serpent. (Job 26:13b ULT)</p><p>This means that he killed the serpent.</p><p>Look, he is coming with the clouds; every eye will see him, including those who <strong>pierced</strong> him. (Revelation 1:7 ULT)</p><p>“Those who pierced him” refers to those who killed Jesus.</p><h1>SINS (or INIQUITY) means “punishment for wrongdoing”</h1><p>Yahweh has placed on him the <strong>iniquity</strong> of us all (Isaiah 53:6b ULT)</p><p>This means that Yahweh placed on him the punishment that should have gone to all of us.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 33293,
          "resource_code": "UWTranslationManual",
          "label": "Metonymy",
          "language": "eng"
        }
      ]
    }
  }
]