[
  {
    "content_id": 33245,
    "reference_id": 26659,
    "title": "Biblical Imagery — Farming",
    "media_type": "Text",
    "index_reference": "biblical imagery — farming",
    "language": "eng",
    "content": "<p>Some common <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphors</span> from the Bible relating to farming are listed below in alphabetical order. The word in all capital letters identifies an Image that represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>A FARMER represents God, and the VINEYARD represents his chosen people</h1><p>My well beloved had a <strong>vineyard</strong> on a very fertile hill. He spaded it, removed the stones, and planted it with an excellent kind of vine. He built a tower in the middle of it, and also built a winepress. He waited for it to produce grapes, but it only produced wild grapes. (Isaiah 5:1–2)</p><p>For the kingdom of heaven is like a landowner who went out early in the morning to hire workers for his <strong>vineyard</strong>. (Matthew 20:1 ULT)</p><p>There was a man, a landowner. He planted a <strong>vineyard</strong>, set a hedge about it, dug a winepress in it, built a watchtower, and rented it out to vine growers. Then he went into another country. (Matthew 21:33 ULT)</p><h1>The GROUND represents people’s hearts (inner being)</h1><p>For Yahweh says this to each person in Judah and Jerusalem: ‘Plow your own <strong>ground</strong>, and do not sow among thorns.’ (Jeremiah 4:3 ULT)</p><p>When anyone hears the word of the kingdom but does not understand it … This is the seed that was sown <strong>beside the road</strong>. That which was sown on <strong>rocky ground</strong> is the person who hears the word and immediately receives it with joy … That which was sown <strong>among the thorn plants</strong>, this is the person who hears the word, but the cares of the world and the deceitfulness of riches choke the word… That which was sown on the <strong>good soil</strong>, this is the person who hears the word and understands it. (Matthew 13:19–23 ULT)</p><p>Break up your <strong>unplowed ground</strong>, for it is time to seek Yahweh. (Hosea 10:12 ULT)</p><h1>SOWING represents actions or attitudes, and REAPING represents judgment or reward</h1><p>According to what I have seen, those who plow iniquity and <strong>sow</strong> trouble <strong>reap</strong> it. (Job 4:8 ULT)</p><p>Do not be deceived. God is not mocked, for whatever a man <strong>plants</strong>, that he will also <strong>gather</strong> in. For he who <strong>plants</strong> seed to his own sinful nature, from the sinful nature <strong>will gathe</strong>r in destruction. But the one who <strong>plants</strong> seed to the Spirit, from the Spirit <strong>will gather</strong> in eternal life. (Galatians 6:7–8 ULT)</p><h1>THRESHING and WINNOWING represent the separation of evil people from good people</h1><p>After farmers harvest wheat and other types of grain, they bring them to a <strong>threshing floor</strong>, a flat place with hard ground, and have oxen pull heavy wheeled carts or sleds without wheels over the grain to <strong>thresh</strong> it, to separate the usable grains from the useless chaff. Then they take large forks and <strong>winnow</strong> the threshed grain by throwing it up in the air so the wind can carry off the chaff (waste) while the grains fall back to the threshing floor, where they can be gathered and used for food. (See “thresh” and “winnow” pages in <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/tw/\">unfoldingWord® Translation Words</a> for help translating thresh and winnow.)</p><p>So I will <strong>winnow</strong> them with a pitchfork at the gates of the land. I will bereave them. I will destroy my people since they will not turn from their ways. (Jeremiah 15:7 ULT)</p><p>His <strong>winnowing fork</strong> is in his hand to thoroughly clear off his <strong>threshing floor</strong> and to gather the wheat into his storehouse. But he will burn up the chaff with unquenchable fire. (Luke 3:17 ULT)</p><h1>GRAFTING represents God’s allowing the Gentiles to become his people</h1><p>For if you were cut out of what is by nature a wild olive tree, and contrary to nature were <strong>grafted</strong> into a good olive tree, how much more will these Jews, who are the natural branches, be <strong>grafted</strong> back into their own olive tree? For I do not want you to be unaware, brothers, of this mystery, in order that you will not be wise in your own thinking. This mystery is that a partial hardening has occurred in Israel, until the completion of the Gentiles come in. (Romans 11:24–25 ULT)</p><h1>RAIN represents God’s gifts to his people</h1><p>… he comes and <strong>rains</strong> righteousness on you. (Hosea 10:12b ULT)</p><p>For the land that drinks in the <strong>rain</strong> that often comes on it, and that produces plants useful to those for whom the land was also cultivated, receives a blessing from God. But land that bears thorns and thistles is worthless and is about to be cursed. Its end is to be burned. (Hebrews 6:7–8 ULT)</p><p>So be patient, brothers, until the Lord’s coming. See, the farmer awaits the valuable harvest from the ground. He is patiently waiting for it, until it receives the early and late <strong>rains</strong>. (James 5:7 ULT)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 33292,
          "resource_code": "UWTranslationManual",
          "label": "Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "resource_code": "UWTranslationManual",
          "label": "Metonymy",
          "language": "eng"
        }
      ]
    }
  }
]