[
  {
    "content_id": 33243,
    "reference_id": 26657,
    "title": "Biblical Imagery",
    "media_type": "Text",
    "index_reference": "biblical imagery",
    "language": "eng",
    "content": "<h3>Description</h3><p>The term “biblical imagery” refers in a general way to any kind of language in which an image is paired with an idea such that the image represents the idea. This general definition is applied most directly to <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphors</span> but can also include <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">similes</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span>, and cultural models.</p><p>We have included several modules about biblical imagery in order to tell about the various patterns of imagery found in the Bible. The patterns of pairings found in the Bible are often unique to the Hebrew and Greek languages. It is useful to recognize these patterns because they repeatedly present translators with the same problems regarding how to translate them. Once translators think through how they will handle these translation challenges, they will be ready to meet them anywhere they see the same patterns. See <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Common Patterns</span> for links to pages showing common patterns of pairings between ideas in similes and metaphors.</p><h3>Common Types of Biblical Imagery</h3><p>A <strong>simile</strong> is an explicit figure of speech that compares two items using one of the specific terms “like,” “as,” or “than.”</p><p>A <strong>metonymy</strong> is an implicit figure of speech that refers to an item (either physical or abstract) not by its own name, but by the name of something closely related to it. See <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Common Metonymies</span> for a list of some common metonymies in the Bible.</p><p>A <strong>metaphor</strong> is a figure of speech which uses a physical image to refer to an abstract idea, either explicitly or implicitly. In our translation helps, we distinguish between three different types of metaphors: <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">simple metaphors</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">extended metaphors</span>, and <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">complex metaphors</span>.</p><p>In a metaphor, the <strong>Image</strong> is the physical term (object, event, action, etc.) that is used to refer to an abstract term (idea, concept, action, etc.).</p><p>In a metaphor, the <strong>Idea</strong> is the abstract term (concept, action, etc.) which is referred to by the physical term (object, event, action, etc.). Often, the Idea of a metaphor is not explicitly stated in the Bible, but only implied from the context.</p><p>A <strong>simple metaphor</strong> is an explicit metaphor in which a single physical image is used to refer to a single abstract idea. For example, when Jesus said “I am the light of the world” (John 8:12 ULT), he was using the Image of “light” to refer to an abstract Idea about himself. NOTE: As with many simple metaphors in the Bible, the Image is explicitly stated, but the Idea is implied from the context.</p><p>An <strong>extended metaphor</strong> is an explicit metaphor that uses multiple images and multiple ideas at the same time. For example, in Psalm 23 the psalmist writes “Yahweh is my shepherd” and then goes on to describe multiple physical aspects of the relationship between sheep and a shepherd as well as multiple abstract ideas concerning the relationship between himself and Yahweh.</p><p>A <strong>complex metaphor</strong> is an implicit metaphor that uses multiple images and multiple ideas at the same time. Complex metaphors are very similar to extended metaphors, except that they are implied by the text rather than explicitly stated. Because of this, complex metaphors can be very difficult to identify in the Bible. For example, in Ephesians 6:10–20 the apostle Paul describes how a Christian should prepare to resist temptation by comparing abstract ideas to pieces of armor worn by a soldier. The term “full armor of God” is not a combination of several simple metaphors (where the belt represents truth, the helmet represents salvation, etc.). Rather, the unstated complex metaphor PREPARATION IS GETTING DRESSED underlies the entire description as a whole. The apostle Paul was using the physical Image of a soldier putting on his armor (that is, “GETTING DRESSED”) to refer to the abstract Idea (that is, “PREPARATION”) of a Christian preparing himself to resist temptation.</p><p>In our translation helps, we use the term <strong>cultural model</strong> to refer to either an extended metaphor or a complex metaphor that is widely used within a specific culture but which may or may not be used within a different culture. See <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Cultural Models</span> for a list of some cultural models found in the Bible.</p><h3>Cultural Models</h3><p>Cultural models are complex metaphors that people use to help them imagine and talk about various aspects of life and behavior. For example, Americans often think of many things, including marriage and friendship, as if they were machines. Americans might say, “His marriage is breaking up,” or “Their friendship is going full speed ahead.” Often, cultural models that are used in the Bible are not explicitly stated, but must be learned by reading large amounts of text and looking for images and metaphors that are repeated in many different contexts.</p><p>For example, both the Old Testament and New Testament describe God as if he were a shepherd and his people were sheep. This is a cultural model that is used frequently in the Bible, and it appears as an extended metaphor in Psalm 23. In the culture of ancient Israel, GOD IS MODELED AS A SHEPHERD.</p><p><strong>Yahweh is my shepherd</strong>; I will lack nothing. (Psalm 23:1 ULT)</p><p>He led his own people out <strong>like sheep</strong> and guided them through the wilderness <strong>like a flock</strong>. (Psalm 78:52 ULT)</p><p><strong>I am the good shepherd</strong>. The good shepherd lays down his life for the sheep. (John 10:11 ULT)</p><p>Then when <strong>the Chief Shepherd</strong> is revealed, you will receive an unfading crown of glory. (1 Peter 5:4 ULT)</p><p>Another cultural model is found in Psalm 24, where the psalmist describes God as if he were a mighty and glorious king coming into a city. In the culture of ancient Israel, GOD IS MODELED AS A KING.</p><p>Lift up your heads, you gates; be lifted up, everlasting doors, so that the <strong>King of glory</strong> may come in! Who is this <strong>King of glory</strong>? Yahweh, strong and mighty; Yahweh, mighty in battle. (Psalm 24:7–8 ULT)</p><p>Someone who breaks open their way for them will go ahead of them. They break through the gate and go out; <strong>their king</strong> will pass on before them. <strong>Yahweh</strong> will be at their head. (Micah 2:8 ULT)</p><p>Out of his mouth goes a sharp sword, so that with it he might strike the nations, and he will shepherd them with an iron rod. He tramples in the winepress of the fury of the wrath of <strong>God Almighty</strong>. He has a name written on his robe and on his thigh: “<strong>King of kings and Lord of lords</strong>.” (Revelation 19:15–16 ULT)</p><p>This cultural model was very common in ancient Near Eastern cultures, and the ancient Israelites who read the Bible would have understood it easily because their nation was ruled by a king. However, many modern nations are not ruled by kings, so this specific cultural model is not as easily understood in many modern cultures.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 33249,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Common Patterns",
          "language": "eng"
        },
        {
          "reference_id": 26664,
          "content_id": 33250,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Common Metonymies",
          "language": "eng"
        },
        {
          "reference_id": 26665,
          "content_id": 33251,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Cultural Models",
          "language": "eng"
        },
        {
          "reference_id": 26675,
          "content_id": 33261,
          "resource_code": "UWTranslationManual",
          "label": "Complex Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26686,
          "content_id": 33272,
          "resource_code": "UWTranslationManual",
          "label": "Biblical Imagery — Extended Metaphors",
          "language": "eng"
        },
        {
          "reference_id": 26706,
          "content_id": 33292,
          "resource_code": "UWTranslationManual",
          "label": "Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "resource_code": "UWTranslationManual",
          "label": "Metonymy",
          "language": "eng"
        },
        {
          "reference_id": 26727,
          "content_id": 33313,
          "resource_code": "UWTranslationManual",
          "label": "Simple Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26728,
          "content_id": 33314,
          "resource_code": "UWTranslationManual",
          "label": "Simile",
          "language": "eng"
        }
      ]
    }
  }
]