[
  {
    "content_id": 33247,
    "reference_id": 26661,
    "title": "Biblical Imagery — Human Behavior",
    "media_type": "Text",
    "index_reference": "biblical imagery — human behavior",
    "language": "eng",
    "content": "<p>Some common <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphors</span> from the Bible involving human qualities are listed below in alphabetical order. The word in all capital letters identifies an Image that represents an Idea. The specific word of the Image may not appear in every verse that uses the Image, but the text will communicate somehow the concept of the Image.</p><h1>Being BENT OVER means being discouraged or oppressed</h1><p>Yahweh supports all who are falling and raises up all those who are <strong>bent over</strong>. (Psalm 145:14 ULT)</p><h1>Having BIRTH PAINS mean suffering that is necessary to achieve a new condition</h1><p><strong>Be in pain and labor to give birth</strong>, daughter of Zion, like a <strong>woman in labor</strong>. For now you will go out of the city, live in the field, and go to Babylon. There you will be rescued. There Yahweh will rescue you from the hand of your enemies. (Micah 4:10 ULT)</p><p>For nation will rise against nation, and kingdom against kingdom. There will be famines and earthquakes in various places. But all these things are only the beginning of <strong>birth pains</strong>. (Matthew 24:7–8 ULT)</p><p>My little children, again I am in the <strong>pains of childbirth</strong> for you until Christ is formed in you. (Galatians 4:19 ULT)</p><h1>Being CALLED SOMETHING means being that thing</h1><p>The Holy One of Israel is your Redeemer; he <strong>is called</strong> the God of the whole earth. (Isaiah 54:5b ULT)</p><p>This is because he actually is the God of the whole earth.</p><p>The one who is wise in heart <strong>is called</strong> discerning, (Proverbs 16:21a ULT)</p><p>This is because he actually is discerning.</p><p>He will … <strong>be called</strong> the Son of the Most High. (Luke 1:32a ULT)</p><p>This is because he actually is the Son of the Most High.</p><p>Therefore, the holy one who will be borne will <strong>be called</strong> the Son of God. (Luke 1:35b ULT)</p><p>This is because he actually is the Son of God.</p><p>Every male who opens the womb will <strong>be called</strong> dedicated to the Lord. (Luke 2:23b ULT)</p><p>This is because he actually will be dedicated to the Lord.</p><h1>Being CLEAN means being acceptable for God’s purposes</h1><p>Noah built an altar to Yahweh. He took some of the <strong>clean</strong> animals and some of the <strong>clean</strong> birds, and offered burnt offerings on the altar. Yahweh smelled the pleasing aroma. (Genesis 8:20 ULT)</p><p>The priest will examine him again on the seventh day to see if the disease is better and has not spread farther in the skin. If it has not, then the priest will pronounce him <strong>clean</strong>. It is a rash. He must wash his clothes, and then he is <strong>clean</strong>. (Leviticus 13:6 ULT)</p><h1>CLEANSING or PURIFYING means making something acceptable for God’s purposes</h1><p>He must go out to the altar that is before Yahweh and make atonement for it, and he must take some of the bull’s blood and some of the goat’s blood and put it on the horns of the altar all around. He must sprinkle some of the blood on it with his finger seven times to <strong>cleanse</strong> it and dedicate it to Yahweh, away from the <strong>unclean</strong> actions of the people of Israel. (Leviticus 16:18–19 ULT)</p><p>This is because on this day atonement will be made for you, to <strong>cleanse</strong> you from all your sins so you will be <strong>clean</strong> before Yahweh. (Leviticus 16:30 ULT)</p><h1>COMING or STANDING BEFORE SOMEONE means serving him</h1><p>How blessed are your wives, and how blessed are your servants who constantly <strong>stand before you</strong>, because they hear your wisdom. (1 Kings 10:8 ULT)</p><p>Covenant faithfulness and trustworthiness <strong>come before you</strong>. (Psalm 89:14b ULT)</p><p>Covenant faithfulness and trustworthiness are also personified here. (See <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personification</span>.)</p><h1>Being CUT OFF means being killed</h1><p>So you must keep the Sabbath, for it must be treated by you as holy, reserved for him. Everyone who defiles it must surely <strong>be put to death</strong>. Whoever works on the Sabbath, that person must surely <strong>be cut off from his people</strong>. (Exodus 31:14 ULT)</p><p>Whoever does not humble himself on that day must be <strong>cut off from his people</strong>. Whoever does any work on that day, <strong>I, Yahweh, will destroy him</strong> from among his people. (Leviticus 23:29–30 ULT)</p><p>But he was <strong>cut off</strong> from the land of the living … (Isaiah 53:8b ULT)</p><h1>Being CUT OFF from something means being separated from it</h1><p>Uzziah, the king, was a leper to the day of his death, and lived in a separate house, since he was a leper; for he was <strong>cut off from the house of Yahweh.</strong> (2 Chronicles 26:21a ULT)</p><h1>DRINKING WINE means being judged</h1><p>Too much wine makes a person weak so that he staggers. So too, when God judges people, they become weak and stagger. So the idea of wine is used to represent God’s judgment.</p><p>You have made your people see difficult things; you have made us <strong>drink the wine of staggering</strong>. (Psalm 60:3 ULT)</p><p>But God is the judge; he brings down and he lifts up. For Yahweh holds in his hand a cup of <strong>foaming wine</strong>, which is mixed with spices, and pours it out. Surely all the wicked of the earth will <strong>drink it</strong> to the last drop. (Psalm 75:7–8 ULT)</p><p>He also will drink from the <strong>wine</strong> of the wrath of God, the <strong>wine</strong> that has been poured undiluted into the cup of his anger. (Revelation 14:10a ULT)</p><h1>EATING UP means defeating, destroying, or harming</h1><p>God brings him out of Egypt. with strength like a wild ox. <strong>He will eat up the nations who fight against him</strong>. He will break their bones to pieces. He will shoot them with his arrows. (Numbers 24:8 ULT)</p><p>Another word for “eat up” is devour.</p><p>Therefore as <strong>the tongue of fire devours stubble</strong>, and as the dry grass goes down in flame, so their root will rot, and their blossom will blow away like dust. (Isaiah 5:24 ULT)</p><p>Therefore Yahweh will raise up against him Rezin, his adversary, and will stir up his enemies, the Arameans on the east, and the Philistines on the west. <strong>They will devour Israel with open mouth</strong>. (Isaiah 9:11–12 ULT)</p><p>I will make my arrows drunk with blood, and <strong>my sword will devour flesh</strong> with the blood of the killed and the captives, and from the heads of the leaders of the enemy. (Deuteronomy 32:42 ULT)</p><h1>FALLING UPON or BEING UPON means affecting</h1><p>Yahweh God caused a deep sleep to <strong>fall upon</strong> the man, so the man slept. (Genesis 2:21a ULT)</p><p>Will not his majesty terrify you, and the dread of him fall upon you? (Job 13:11 ULT)</p><p>Then the Spirit of Yahweh <strong>fell on me</strong> and he said for me to say … (Ezekiel 11:5a ULT)</p><p>Now look, the hand of the Lord <strong>is upon you</strong>, and you will become blind. (Acts 13:11a ULT)</p><h1>FOLLOWING SOMEONE means being loyal to him</h1><p>Thus they forsook Yahweh, the God of their fathers, the one who brought them out of the land of Egypt. <strong>They went after</strong> other gods from the gods of the people groups who were around them, and they bowed down to them. They provoked Yahweh to anger. They forsook Yahweh and they served the Baal and the Ashtoreths. (Judges 2:12–13 ULT)</p><p>For Solomon <strong>followed</strong> Ashtoreth, the goddess of the Sidonians, and <strong>he followed</strong> Milcom, the disgusting idol of the Ammonites. (1 Kings 11:5 ULT)</p><p>Not one of them who despised me will see it, except for my servant Caleb, because he had another spirit. <strong>He has followed me fully</strong>; I will bring him into the land which he went to examine. His descendants will possess it. (Numbers 14:23–24 ULT)</p><h1>GOING BEFORE, ACCOMPANYING, or FOLLOWING A KING WITH HIS OTHER ATTENDANTS means serving him</h1><p>See, his reward is <strong>with him</strong>, and his recompense is <strong>going before him</strong>. (Isaiah 62:11b ULT)</p><p>Righteousness will <strong>go before him</strong> and make a way for his footsteps. (Psalm 85:13 ULT)</p><h1>INHERITING means permanently possessing something</h1><h1>an INHERITANCE means something that a person permanently possesses</h1><h1>an HEIR means someone who permanently possesses something</h1><p>Then the King will say to those on his right hand, “Come, you who have been blessed by my Father, <strong>inherit</strong> the kingdom prepared for you from the foundation of the world.” (Matthew 25:34)</p><p>The blessing of God’s complete rule is given as the permanent possession to those to whom the King is speaking.</p><p>Now this I say, brothers and sisters, that flesh and blood cannot <strong>inherit</strong> the kingdom of God. Neither does what is perishable <strong>inherit</strong> what is imperishable. (1 Corinthians 15:50 ULT)</p><p>People cannot receive the kingdom of God in its complete form as a permanent possession while they are still in their mortal bodies.</p><p>You will bring them and plant them on the mountain of your <strong>inheritance</strong>. (Exodus 15:17a ULT)</p><p>The mountain where God will be worshiped is viewed as his permanent possession.</p><p>Pardon our iniquity and our sin, and take us as your <strong>inheritance</strong>. (Exodus 34:9b ULT)</p><p>Moses asks God to still accept the people of Israel as his special possession, that is, as the people permanently belonging to him.</p><p>… the richness of the glory of his <strong>inheritance</strong> in the saints … (Ephesians 1:18b ULT)</p><p>The wonderful things that God will give all who are set apart for him are viewed as their permanent possessions.</p><p>For the promise to Abraham and to his descendants that he would be <strong>heir</strong> of the world did not come through the law but through the righteousness of faith. (Romans 4:13 ULT)</p><p>The promise was that Abraham and his descendants would permanently possess the entire world.</p><p>He has spoken to us through a Son, whom he appointed to be the <strong>heir</strong> of all things. (Hebrews 1:2b ULT)</p><p>God’s Son will receive all things as a permanent possession.</p><p>By faith Noah … condemned the world and became an heir of the righteousness that is according to faith. (Hebrews 11:7 ULT)</p><p>Noah received righteousness as a permanent possession.</p><h1>LIFTING means promoting or giving someone higher status or importance</h1><p>Then Haman recounted to them the glory of his wealth, and the multitude of his sons, and all about how the king had made him great and how he had <strong>lifted</strong> him over the officials and administrators of the king. (Esther 5:11 ULT)</p><h1>LYING DOWN or SLEEPING means dying or being dead</h1><p>When your days are fulfilled and you <strong>lie down with your fathers</strong>, I will raise up a descendant after you, (2 Samuel 7:12a ULT)</p><p>‘Are you really more beautiful than anyone else? Go down and <strong>lie down</strong> with the uncircumcised.’ They will fall among those who were killed by the sword. The sword has been drawn! She has been given to the sword; they will seize her and her multitudes. (Ezekiel 32:19–20 ULT)</p><h1>REIGNING or RULING means controlling</h1><p>This happened so that, as sin <strong>ruled</strong> in death, even so grace might <strong>rule</strong> through righteousness for everlasting life through Jesus Christ our Lord. (Romans 5:21 ULT)</p><p>Therefore do not let sin <strong>rule</strong> in your mortal body in order that you obey its lusts. (Romans 6:12 ULT)</p><h1>RESTING or a RESTING PLACE means a safe and beneficial situation</h1><p>Then Naomi, her mother-in-law, said to her, “My daughter, should I not seek a <strong>resting place</strong> for you, that will be good for you?” (Ruth 3:1 ULT)</p><p>Therefore I vowed in my anger that they would never enter into my <strong>resting place</strong>. (Psalm 95:11 ULT)</p><p>This is my <strong>resting place</strong> forever. I will live here, for I desire her. (Psalm 132:14 ULT)</p><p>The nations will seek him out, and his <strong>resting place</strong> will be glorious. (Isaiah 11:10b ULT)</p><h1>RISING or STANDING UP means doing or taking action</h1><p><strong>Rise up</strong> for our help and redeem us for the sake of your covenant faithfulness. (Psalm 44:26 ULT)</p><p><strong>Get up</strong>, go to Nineveh, the great city, and call out against it, because their wickedness has risen up before my face. (Jonah 1:2 ULT)</p><h1>SEEING means knowledge, perception, notice, attention, or judgment</h1><p>Why have I found favor <strong>in your eyes</strong> that you should take notice of me … (Ruth 2:10b ULT)</p><p>And the young woman was pleasing <strong>in his eyes</strong>, and she lifted kindness before his face. (Esther 2:9a ULT)</p><p>The <strong>eyes</strong> of Yahweh are everywhere, <strong>keeping watch</strong> over the evil and the good. (Proverbs 15:3 ULT)</p><p>But Haman remained in order to seek for his life from Esther the queen, for he <strong>saw</strong> that evil was determined against him by the king. (Esther 7:7b ULT)</p><h1>SEEKING means pleading or begging</h1><p>But Haman remained in order to <strong>seek</strong> for his life from Esther the queen, for he saw that evil was determined against him by the king. (Esther 7:7b ULT)</p><h1>SEEKING means trying to do something or making an effort to do something</h1><p>For Mordecai the Jew was second to the King Ahasuerus, and great among the Jews, and favored by the multitude of his brothers, <strong>seeking</strong> good for his people and speaking peace to all its seed. (Esther 10:3 ULT)</p><h1>SELLING means handing over to someone’s control</h1><h1>BUYING represents removing from someone’s control</h1><p>… {Yahweh} <strong>sold</strong> {the Israelites} into the hand of Cushan-Rishathaim, the king of Aram Naharaim. (Judges 3:8a ULT)</p><h1>SITTING means reigning, ruling, or judging</h1><p>A throne will be established in covenant faithfulness, and one from David’s tent will faithfully <strong>sit</strong> there. (Isaiah 16:5a ULT)</p><p>… in those days, as the king Ahasuerus <strong>sat</strong> on his royal throne, which was in Susa the citadel: (Esther 1:2 ULT)</p><h1>STANDING means defending or successfully resisting</h1><p>So the wicked will not <strong>stand</strong> in the judgment, nor sinners in the assembly of the righteous. (Psalm 1:5 ULT)</p><p>… that the king gave to the Jews who were in every city by city: to gather and to <strong>stand</strong> for their life, to annihilate, and to slaughter, and to destroy any strength of a people or province that would attack them, children and women, and plunder their spoil; (Esther 8:11 ULT)</p><h1>TURNING or TURNING OVER means changing</h1><p>… as the days when the Jews rested on them from their enemies, and as the month when it had <strong>turned</strong> for them from sorrow into joy and from mourning into a good day, in order to make them days of feasting and rejoicing and sending of gifts, a man to his friend, and gifts to the needy. (Esther 9:22 ULT)</p><h1>Being UNCLEAN means not being acceptable for God’s purposes</h1><p>You may eat any animal that has a split hoof and that also chews the cud. However, some animals either chew the cud or have a split hoof, and <strong>you must not eat them</strong>, animals such as the camel, because it chews the cud but does not have a split hoof. So the camel is <strong>unclean</strong> for you. (Leviticus 11:3–4 ULT)</p><p>And if any of them dies and falls on anything, that thing will be <strong>unclean</strong>, whether it is made of wood, cloth, leather, or sackcloth. Whatever it is and whatever it is used for, it must be put into water; it will be <strong>unclean</strong> until evening. Then it will be <strong>clean</strong>. (Leviticus 11:32 ULT)</p><h1>WALKING means behaving</h1><h1>a PATH or a WAY means a person’s behavior</h1><p>Blessed is the man who does not <strong>walk</strong> in the advice of the wicked. (Psalm 1:1a ULT)</p><p>For Yahweh approves of the <strong>way</strong> of the righteous. (Psalm 1:6a ULT)</p><p>Turn from me the <strong>path</strong> of deceit. (Psalm 119:29a ULT)</p><p>I will run in the <strong>path</strong> of your commandments. (Psalm 119:32a ULT)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 33292,
          "resource_code": "UWTranslationManual",
          "label": "Metaphor",
          "language": "eng"
        },
        {
          "reference_id": 26707,
          "content_id": 33293,
          "resource_code": "UWTranslationManual",
          "label": "Metonymy",
          "language": "eng"
        },
        {
          "reference_id": 26716,
          "content_id": 33302,
          "resource_code": "UWTranslationManual",
          "label": "Personification",
          "language": "eng"
        }
      ]
    }
  }
]