[
  {
    "content_id": 33411,
    "reference_id": 26825,
    "title": "Word for Word Substitution",
    "media_type": "Text",
    "index_reference": "word for word substitution",
    "language": "eng",
    "content": "<h3>Description</h3><p>A word-for-word substitution is the most literal form of translation. It is not the best choice for doing good translations. A word-for-word translation simply substitutes an equivalent word in the target language for each word in the source language.</p><h1>In Word-For-Word Translations</h1><ul><li><p>The focus is on one word at a time.</p></li><li><p>The natural sentence structure, phrase structures and figures of speech of the target language are ignored.</p></li><li><p>The process of word-for-word translation is very simple.</p></li><li><p>The first word in the source text is translated by an equivalent word.</p></li><li><p>Then the next word is done. This continues until the verse is translated.</p></li><li><p>The word-for-word approach is attractive because it is so simple. However, it results in a poor quality translation.</p></li></ul><p>Word-for-word substitution results in translations that are awkward to read. They are often confusing and give the wrong meaning or even no meaning at all. You should avoid doing this type of translation. Here are some examples:</p><h1>Word Order</h1><p>Here is an example from Luke 3:16 in the ULT:</p><p>John answered, saying to them all, “I indeed baptize you with water, but more powerful than I is coming, of whom I am not worthy to untie the strap of his sandals. He will baptize you with the Holy Spirit and with fire.”</p><p>That translation is clear and easy to understand. But suppose the translators had used the word-for-word method. What would the translation be like?</p><p>Here, translated in English, are the words in the same order as the original Greek.</p><p>answered saying to all the John I indeed with water baptize you he comes but who mightier than I of whom not I am worthy untie the strap of the sandals of him he you will baptize with spirit holy and fire</p><p>This translation is awkward and does not make sense in English.</p><p>Look again at the ULT version above. The English ULT translators did not keep the original Greek word order. They moved words around in the sentence to fit the rules of English grammar. They also changed some of the phrasing. For example, the English ULT says, “John answered by saying to them all,” rather than “John answered to all saying.” They used different words in a different order to make the text sound natural so that it could successfully communicate the original meaning.</p><p>The translation must communicate the same meaning as the Greek text. In this example, the ULT is a much better English translation than the awkward word-for-word version.</p><h1>Range of Word Meanings</h1><p>In addition, word-for-word substitution usually does not take into account that most words in all languages have a range of meanings. In any one passage, usually the writer had only one of those meanings in mind. In a different passage, he may have had a different meaning in mind. But in word-for-word translations, usually only one meaning is chosen and used throughout the translation.</p><p>For example, the Greek word “aggelos” can refer to a human messenger or to an angel.</p><p>This is he concerning whom it is written, ‘Behold, I am sending my <strong>messenger</strong> before your face, who will prepare your way before you.’ (Luke 7:27)</p><p>Here the word “aggelos” refers to a human messenger. Jesus was talking about John the Baptist.</p><p>… the <strong>angels</strong> had gone away from them into heaven … (Luke 2:15)</p><p>Here the word “aggelos” refers to angels from heaven.</p><p>A word-for-word translation process might use the same word in both verses, even though it is used to refer to two different kinds of beings. This would be confusing to the reader.</p><h1>Figures of Speech</h1><p>Finally, figures of speech are not conveyed correctly in a word-for-word translation. As a whole expression, a figure of speech has a meaning that is different from the individual words. When they are translated word-for-word, the meaning of the figure of speech is lost. Even if they are translated so that they follow the normal word order of the target language, readers will not understand their meaning. See the <span data-bnType=\"resourceReference\" data-resourceId=\"26701\" data-resourceType=\"UWTranslationManual\">Figures of Speech</span> page to learn how to correctly translate them.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26701,
          "content_id": 33287,
          "resource_code": "UWTranslationManual",
          "label": "Figures of Speech",
          "language": "eng"
        }
      ]
    }
  }
]