[
  {
    "content_id": 33398,
    "reference_id": 26812,
    "title": "Re-telling the Meaning",
    "media_type": "Text",
    "index_reference": "re-telling the meaning",
    "language": "eng",
    "content": "<h3>How to Re-tell the Meaning</h3><p>A list of ordered steps is shown below. The purpose of these steps is to help the translator produce a translation that is natural, understandable, and accurate. One of the most common mistakes that translators make is failing to use the natural forms in the target language for developing a coherent text. By following these steps, the translator will produce a more natural and more understandable translation.</p><ol><li><p>Read the entire chosen passage in the source language. The passage could be a paragraph or one thing that happened in a story, or even a whole section (in some Bibles, everything from one heading to the next heading). In a difficult text, a passage might be only one or two verses.</p></li><li><p>Without looking at the text in the source language, verbally tell it in the target language. Although you might forget some parts, continue telling what you remember right to the end.</p></li><li><p>Again, look at the source language text. Now tell everything again in the target language.</p></li><li><p>Looking again at the source language text, focus only on the parts you forgot, and then re-tell it all in the target language by memory.</p></li><li><p>After remembering the entire passage, write it exactly as it you re-told it by memory.</p></li><li><p>Once written, look at the source language to see if you have overlooked some detail. Insert any such detail in the most natural place.</p></li><li><p>If you do not understand something in the source text, write into the translation ‘[not understood]’ and continue writing the rest of the passage.</p></li><li><p>Now, read what you wrote. Assess whether you understand it or not. Fix the parts that should be improved.</p></li><li><p>Go on to the next section. Read it in the source language. Strictly follow steps 2 through 8.</p></li></ol><p><strong>Credits: Used by permission, © 2013, Juan Tuggy P., Victor Raúl Paredes E., Sharing Our Native Culture, p. 59.</strong></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]