[
  {
    "content_id": 33357,
    "reference_id": 26771,
    "title": "Notes that Identify Figures of Speech",
    "media_type": "Text",
    "index_reference": "notes that identify figures of speech",
    "language": "eng",
    "content": "<h3>Description</h3><p>Figures of speech are ways of saying things that use words in non-literal ways. That is, the meaning of a figure of speech is not the same as the more direct meaning of its words. There are many different types of figures of speech.</p><p>In the translationNotes there will be an explanation about the meaning of a figure of speech that is in the passage. Sometimes an alternate translation is provided. This is marked as “Alternate Translation:”. There will also be a link to an unfoldingWord® Translation Academy (UTA) page that gives additional information and translation strategies for that kind of figure of speech.</p><p>In order to translate the meaning, you need to be able to recognize the figure of speech and know what it means in the source language. Then you can choose either a figure of speech or a direct way to communicate that same meaning in the target language.</p><h3>Translation Notes Examples</h3><p><strong>Note:</strong> When you are viewing the actual translationNote, you can click on the link to learn about figures of speech and general strategies for translating them. However, the links to UTA articles in the examples below are not functional.</p><p>Many will come <strong>in my name</strong> and say, ‘I am he,’ and they will lead many astray. (Mark 13:6 ULT)</p><ul><li><p><strong>in my name</strong> — Possible meanings are (Alternate translation:) (1) “claiming my authority” or (2) “claiming that God sent them.” (See: <em>Metonymy</em> and <em>Idiom</em>)</p></li></ul><p>The figure of speech in this Note is called a metonymy. The phrase “in my name” does not refer to the speaker’s name (Jesus), but to his person and authority. (Thus, in this context, the word “name” is a <em>metonym</em> for the ideas of “person/authority.”) The Note explains the metonymy in this passage by giving two alternate translations. After that, there is a link to the UTA page about metonymy. Click on the link to learn about metonymy and general strategies for translating metonyms. Because this phrase is also a common idiom, the Note includes a link to the UTA page that explains idioms.</p><p>“<strong>You offspring of vipers</strong>! Who warned you to flee from the wrath that is coming?” (Luke 3:7b ULT)</p><ul><li><p><strong>You offspring of vipers</strong> — In this metaphor, John compares the crowd to vipers, which were deadly or dangerous snakes that represent evil. Alternate translation: “you evil poisonous snakes” or “people should stay away from you just like they avoid poisonous snakes” (See: <em>Metaphor</em>)</p></li></ul><p>The figure of speech in this Note is called a metaphor. The Note explains the metaphor and gives two alternate translations. After that, there is a link to the UTA page about metaphors.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]