[
  {
    "content_id": 33365,
    "reference_id": 26779,
    "title": "Using unfoldingWord® Translation Words",
    "media_type": "Text",
    "index_reference": "using unfoldingword® translation words",
    "language": "eng",
    "content": "<h3>unfoldingWord® Translation Words</h3><p>As a translator, it is your duty to do your best to make sure that each Bible passage you translate has the meaning that the writer of that Bible passage intended it to communicate. In order to do this, you will need to study translation helps prepared by Bible scholars, including the unfoldingWord® Translation Words resource.</p><p>In order to use unfoldingWord® Translation Words, follow these steps:</p><ol><li><p>Identify the important words and any words in the source text that are difficult to understand or have an uncertain meaning.</p></li><li><p>Look in translationStudio at the section called “unfoldingWord® Translation Words.”</p></li><li><p>Find the words that you identified as important or difficult, and click on the first one.</p></li><li><p>Read the unfoldingWord® Translation Words entry for that word.</p></li><li><p>After reading the definition, read the Bible passage again, thinking about the definition that you read in unfoldingWord® Translation Words.</p></li><li><p>Think of possible ways to translate the word in your language that fit the Bible context and the definition. It can be helpful to compare words and phrases in your language that have similar meaning, and try each one.</p></li><li><p>Choose the one that you think is best and write it down.</p></li><li><p>Repeat the above steps for other unfoldingWord® Translation Words that you identified.</p></li><li><p>When you have thought of a good translation for each of the unfoldingWord® Translation Words, then translate the whole passage.</p></li><li><p>Test your translated passage by reading it to others. Change to a different word or phrase in places where others do not understand the meaning.</p></li></ol><p>Once you have found a good translation for a term, you should use it consistently throughout the translation. If you find a place where that translation does not fit, then think through the process again. It could be that a word with similar meaning will fit better in the new context. Keep track of which word or words you are using to translate each term and make this information available to everyone on the translation team. This will help everyone on the translation team to know which words they should be using.</p><h1>Unknown Ideas</h1><p>Sometimes a word refers to a thing or custom that is unknown in the target language. Possible solutions are to use a descriptive phrase, substitute something similar, use a foreign word from another language, use a more general word, or use more specific words. See the lesson on <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">Translate Unknowns</span> for more information.</p><p>One kind of ‘unknown idea’ are words that refer to Jewish and Christian religious customs and beliefs. Some common unknown ideas are:</p><p><strong>Names of places,</strong> such as:</p><ul><li><p>temple (a building where the Israelites offered sacrifices to God)</p></li><li><p>synagogue (a building where Jewish people assemble to worship God)</p></li><li><p>sacrificial altar (a raised structure on which sacrifices were burned as gifts, or offerings, to God.)</p></li></ul><p><strong>Titles of people who hold an office,</strong> such as:</p><ul><li><p>priest (someone who is chosen to offer sacrifices to God on behalf of his people)</p></li><li><p>pharisee (important group of Israel’s religious leaders in Jesus’ time)</p></li><li><p>prophet (person who delivers messages that come directly from God)</p></li><li><p>Son of Man</p></li><li><p>Son of God</p></li><li><p>king (ruler of an independent city, state or country).</p></li></ul><p><strong>Key Biblical Concepts,</strong> such as:</p><ul><li><p>forgiveness (to not resent that person and not be angry at him for doing something hurtful)</p></li><li><p>salvation (being saved or rescued from evil, enemies, or from danger)</p></li><li><p>redemption (the act of buying back something that was previously owned or that was held captive)</p></li><li><p>mercy (helping people who are in need)</p></li><li><p>grace (help or regard that is given to someone who has not earned it)</p></li></ul><p>Notice that all of these are nouns, but they represent events, so they may need to be translated by verb (action) clauses.</p><p>You may need to discuss the definitions of these unfoldingWord® Translation Words with other members of the translation team or people from your church or village in order to discover the best way to translate them.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26822,
          "content_id": 33408,
          "resource_code": "UWTranslationManual",
          "label": "Translate Unknowns",
          "language": "eng"
        }
      ]
    }
  }
]