[
  {
    "content_id": 689659,
    "reference_id": 209479,
    "title": "Publishing",
    "media_type": "Text",
    "index_reference": "publishing",
    "language": "eng",
    "content": "<h3>Publishing on Door43</h3><ul><li><p>Throughout the translation and checking process, the translation draft will be uploaded to and maintained in a repository under the username that you have chosen on the Door43 website. This is where translationStudio and translationCore send the drafts when you tell them to upload.</p></li><li><p>When checking has been completed and all appropriate edits have been made to the translation on door43, the checkers or church leaders will inform unfoldingWord of their desire to publish. They will provide unfoldingWord with the documents affirming that the <span data-bnType=\"resourceReference\" data-resourceId=\"209461\" data-resourceType=\"UWTranslationManual\">Pastors</span>, the <span data-bnType=\"resourceReference\" data-resourceId=\"209455\" data-resourceType=\"UWTranslationManual\">Community</span>, and the <span data-bnType=\"resourceReference\" data-resourceId=\"209469\" data-resourceType=\"UWTranslationManual\">Church Network Leaders</span> affirm that the translation is trustworthy. The documents also contain an affirmation of the unfoldingWord <span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">Translation Guidelines</span> and the unfoldingWord <span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">Statement of Faith</span>. All translated content is expected to be in accordance with the theology of the Statement of Faith. We also expect that the translators have followed the procedures and methodologies of the Translation Guidelines. unfoldingWord has no way to verify the accuracy of the translations or the affirmations, and so we rely on the integrity of the leadership of the church networks.</p></li><li><p>After obtaining these affirmations, unfoldingWord will then make a copy of the translation that is on Door43, digitally publish a static copy of it on the unfoldingWord website (see https://www.unfoldingword.org), and make it available on the unfoldingWord mobile app. A print-ready PDF will also be produced and made available for download. It will continue to be possible to change the checked version on Door43, allowing for future checking and editing.</p></li><li><p>unfoldingWord will also need to know the version number of the source that was used for the translation. This number will be incorporated into the version number for the translation so that it will be easy to keep track of the state of the source and the translation as they both improve and change over time. For information about version numbers, see <span data-bnType=\"resourceReference\" data-resourceId=\"26815\" data-resourceType=\"UWTranslationManual\">Source Texts and Version Numbers</span>.</p></li></ul><h3>Ongoing Checking</h3><p>The process and checking framework described in this document depends on an ongoing process of checking and revising content, as determined by the Church that uses the content. We encourage each translation team to continue to accept feedback from the language and church community. By doing so, they can continue to improve the translation by incorporating corrections and including better ways of saying things as people discover them. For that reason, the translations of the content continue to be made available on the translation platform (see https://door43.org) indefinitely so that users can continue to improve it. We recommend that the translation committee invite input from the language community to Door43, and appoint one or more people to monitor the issues that people submit there for the translation. These people can make corrections to the translation and discuss other suggested changes with the translation committee. Over time, the committee may decide to adjust the style of the translation as well, such as to add or remove implied information or to use newer words or phrases. By maximizing input in this way from the greatest number of users of the content, the Church can work together to create biblical content that increases in quality and usability over time.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26815,
          "content_id": 33401,
          "resource_code": "UWTranslationManual",
          "label": "Source Texts and Version Numbers",
          "language": "eng"
        },
        {
          "reference_id": 209455,
          "content_id": 689635,
          "resource_code": "UWTranslationManual",
          "label": "Language Community Evaluation Questions",
          "language": "eng"
        },
        {
          "reference_id": 209461,
          "content_id": 689641,
          "resource_code": "UWTranslationManual",
          "label": "Affirmation of Accuracy and Community Acceptance",
          "language": "eng"
        },
        {
          "reference_id": 209469,
          "content_id": 689649,
          "resource_code": "UWTranslationManual",
          "label": "Quality Checker Evaluation Form",
          "language": "eng"
        },
        {
          "reference_id": 209487,
          "content_id": 689667,
          "resource_code": "UWTranslationManual",
          "label": "Statement of Faith",
          "language": "eng"
        },
        {
          "reference_id": 209492,
          "content_id": 689672,
          "resource_code": "UWTranslationManual",
          "label": "Translation Guidelines",
          "language": "eng"
        }
      ]
    }
  }
]