[
  {
    "content_id": 689652,
    "reference_id": 209472,
    "title": "Open License",
    "media_type": "Text",
    "index_reference": "open license",
    "language": "eng",
    "content": "<h3>A License for Freedom</h3><p>To achieve our vision of <strong>the church in every people group and the Bible in every language</strong>, a license is needed that gives the global church “unrestricted” access. We believe this movement will become unstoppable when the Church has unrestricted access. The <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">Creative Commons Attribution-ShareAlike 4.0 International License</a> provides all the needed rights for translation and distribution of biblical content and ensures that the content remains unrestricted. Except where otherwise noted, all our content is licensed CC BY-SA.</p><p><strong>The official license for Door43 is found at https://door43.org/en/legal/license.</strong></p><h3>Creative Commons Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</h3><p>This is a human-readable summary of (and not a substitute for) the <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">license</a>.</p><h4>You are free to:</h4><ul><li><p><strong>Share</strong> — copy and redistribute the material in any medium or format</p></li><li><p><strong>Adapt</strong> — remix, transform, and build upon the material</p></li></ul><p>for any purpose, even commercially.</p><p>The licensor cannot revoke these freedoms as long as you follow the license terms.</p><h4>Under the following conditions:</h4><ul><li><p><strong>Attribution</strong> — You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.</p></li><li><p><strong>ShareAlike</strong> — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.</p></li></ul><p><strong>No additional restrictions</strong> — You may not apply legal terms or technological measures that legally restrict others from doing anything the license permits.</p><h4>Notices:</h4><p>You do not have to comply with the license for elements of the material in the public domain or where your use is permitted by an applicable exception or limitation.</p><p>No warranties are given. The license may not give you all of the permissions necessary for your intended use. For example, other rights such as publicity, privacy, or moral rights may limit how you use the material.</p><h3>Trademarks</h3><p>unfoldingWord® is a registered trademark of unfoldingWord. Use of the unfoldingWord name or logo requires the written permission of unfoldingWord. Under the terms of the CC BY-SA license, you may copy and redistribute this unmodified work as long as you keep the unfoldingWord® trademark intact. If you modify a copy or translate this work, thereby creating a derivative work, you must remove the unfoldingWord® trademark.</p><p>This principle applies to trademarks from other organizations as well. The CC BY-SA license grants permission to make derivatives, but it does not grant permission to use trademarks of other organizations.</p><h3>Attribution Statements</h3><p>On the derivative work, you must indicate what changes you have made and attribute the work as follows: “The original work by unfoldingWord is available from unfoldingword.org/uta.” You must also make your derivative work available under the same license (CC BY-SA).</p><p>Suggested attribution statement for Door43 works: “Original work created by the Door43 World Missions Community, available at https://door43.org/, and released under a Creative Commons Attribution-ShareAlike 4.0 International License (https://creativecommons.org/licenses/by-sa/4.0/). This work has been changed from the original, and the original authors have not endorsed this work.”</p><p>Other works on Door43 may have different suggestions for attribution, please check the LICENSE files that are distributed with the content.</p><h3>Attribution of Door43 Contributors</h3><p>When importing a resource into Door43, the original work must be attributed as specified by the open license under which it is available. For example, the artwork used in unfoldingWord® Open Bible Stories is clearly attributed on https://www.openbiblestories.org.</p><p>Contributors to projects on Door43 agree that <strong>the attribution that occurs automatically in the revision history of every page is sufficient attribution for their work.</strong> That is, every contributor on Door43 may be listed as “the Door43 World Missions Community” or something to that effect. The contributions of each contributor are preserved in the revision history for that work.</p><h3>Source Texts</h3><p>Source texts may only be used if they have one of the following licenses:</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/publicdomain/zero/1.0/\"><strong>CC0 Public Domain Dedication (CC0)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by/3.0/\"><strong>CC Attribution (CC BY)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\"><strong>CC Attribution-ShareAlike (CC BY-SA)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/freetranslate/\"><strong>Free Translate License</strong></a></p></li></ul><p>See <span data-bnType=\"resourceReference\" data-resourceId=\"26813\" data-resourceType=\"UWTranslationManual\">Copyrights, Licensing, and Source Texts</span> for more information.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26813,
          "content_id": 33399,
          "resource_code": "UWTranslationManual",
          "label": "Copyrights, Licensing, and Source Texts",
          "language": "eng"
        }
      ]
    }
  }
]